{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004608738/150", "title": "圣墟", "author": "辰东", "category": "玄幻|东方玄幻", "status_a": "连载中", "content": "在破败中崛起，在寂灭中复苏。沧海成尘，雷电枯竭，那一缕幽雾又一次临近大地，世间的枷锁被打开了，一个全新的世界就此揭开神秘的一角……"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010468795/150", "title": "飞剑问道", "author": "我吃西红柿", "category": "仙侠|古典仙侠", "status_a": "连载中", "content": "番茄继《吞噬星空》《莽荒纪》《雪鹰领主》后的第九本小说。――――在这个世界，有狐仙、河神、水怪、大妖，也有求长生的修行者。修行者们，开法眼，可看妖魔鬼怪。炼一口飞剑，可千里杀敌。千里眼、顺风耳，更可探"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3602691/150", "title": "修真聊天群", "author": "圣骑士的传说", "category": "都市|异术超能", "status_a": "连载中", "content": "某天，宋书航意外加入了一个仙侠中二病资深患者的交流群，里面的群友们都以‘道友’相称，群名片都是各种府主、洞主、真人、天师。连群主走失的宠物犬都称为大妖犬离家出走。整天聊的是炼丹、闯秘境、炼功经验啥的。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1009704712/150", "title": "牧神记", "author": "宅猪", "category": "玄幻|东方玄幻", "status_a": "连载中", "content": "大墟的祖训说，天黑，别出门。大墟残老村的老弱病残们从江边捡到了一个婴儿，取名秦牧，含辛茹苦将他养大。这一天夜幕降临，黑暗笼罩大墟，秦牧走出了家门……做个春风中荡漾的反派吧！瞎子对他说。秦牧的反派之路，"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010136878/150", "title": "汉乡", "author": "孑与2", "category": "历史|架空历史", "status_a": "连载中", "content": "我们接受了祖先的遗产，这让中华辉煌了数千年，我们是如此的心安理得，从未想过要回归那个在刀耕火种中苦苦寻找出路的时代。反哺我们苦难的祖先，并从中找到故乡的真正意义，将是本书要讲的故事。张佳宁、王天辰主演"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010191960/150", "title": "大王饶命", "author": "会说话的肘子", "category": "都市|都市生活", "status_a": "连载中", "content": "高中生吕树在一场车祸中改变人生，当灵气复苏时代来袭，他要做这时代的领跑者。物竞天择，胜者为王。……全订验证群号：696087569"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004179514/150", "title": "天道图书馆", "author": "横扫天涯", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "【2017最火玄幻作品，海外点推双榜第一】张悬穿越异界，成了一名光荣的教师，脑海中多出了一个神秘的图书馆。只要他看过的东西，无论人还是物，都能自动形成书籍，记录下对方各种各样的缺点，于是，他牛大了！教"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003541158/150", "title": "我的1979", "author": "争斤论两花花帽", "category": "都市|都市生活", "status_a": "连载中", "content": "一觉醒来，回到70年代，再次面对过往，你猜不透的结局.........."}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3681560/150", "title": "斗罗大陆III龙王传说", "author": "唐家三少", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "伴随着魂导科技的进步，斗罗大陆上的人类征服了海洋，又发现了两片大陆。魂兽也随着人类魂师的猎杀无度走向灭亡，沉睡无数年的魂兽之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向人类复仇！唐舞麟立志要成"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003354631/150", "title": "一念永恒", "author": "耳根", "category": "仙侠|幻想修仙", "status_a": "连载中", "content": "一念成沧海，一念化桑田。一念斩千魔，一念诛万仙。唯我念……永恒这是耳根继《仙逆》《求魔》《我欲封天》后，创作的第四部长篇小说《一念永恒》"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010734492/150", "title": "凡人修仙之仙界篇", "author": "忘语", "category": "仙侠|神话修真", "status_a": "连载中", "content": "凡人修仙，风云再起时空穿梭，轮回逆转金仙太乙，大罗道祖三千大道，法则至尊《凡人修仙传》仙界篇，一个韩立叱咤仙界的故事，一个凡人小子修仙的不灭传说。特说明下，没有看过前传的书友，并不影响本书的阅读体验，"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004185492/150", "title": "带着仓库到大明", "author": "迪巴拉爵士", "category": "历史|两宋元明", "status_a": "完本", "content": "方醒穿了，带着两个仓库穿了！别人穿越是带着王霸之气，方醒却是只想种田！“我只想在这个时代悠闲的活着！”坐拥大别墅，顺便教几个弟子，努力让他们往上爬，好给自己当靠山！可谁想弟子有些不靠谱，居然是...."}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1005236478/150", "title": "道君", "author": "跃千愁", "category": "仙侠|幻想修仙", "status_a": "连载中", "content": "一个地球神级盗墓宗师，闯入修真界的故事……桃花源里，有歌声。山外青山，白骨山。五花马，千金裘，倚天剑。应我多情，啾啾鬼鸣，美人薄嗔。天地无垠，谁家旗鼓，碧落黄泉，万古高楼。为义气争雄！为乱世争霸！你好"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003306811/150", "title": "放开那个女巫", "author": "二目", "category": "奇幻|史诗奇幻", "status_a": "连载中", "content": "程岩原以为穿越到了欧洲中世纪，成为了一位光荣的王子。但这世界似乎跟自己想的不太一样？女巫真实存在，而且还真具有魔力？女巫种田文，将种田进行到底。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1009480992/150", "title": "超神机械师", "author": "齐佩甲", "category": "游戏|游戏异界", "status_a": "连载中", "content": "韩萧，《星海》骨灰级代练，被来自东（zuo）方(zhe)的神秘力量扔进穿越大军，携带玩家面板变成NPC，回到《星海》公测之前，毅然选择难度最高的机械系。战舰列队纵横星海，星辰机甲夭矫如龙，幽能炮毁天灭"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003580078/150", "title": "重生之财源滚滚", "author": "老鹰吃小鸡", "category": "都市|都市生活", "status_a": "完本", "content": "当重生成为一种潮流，李东也幸运地赶上了重生的马车。上辈子遗憾太多，这辈子且让他一一弥补！看小人物重回2004，亲情爱情双丰收，发家致富两不误！新书《全球高武》已发布，求支持！（读者群:25060530"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1005401501/150", "title": "极道天魔", "author": "滚开", "category": "仙侠|修真文明", "status_a": "连载中", "content": "妖魔横行，世人苦难。神兵魔刃，遮耀天下。手机上的一款游戏修改器，意外成了路胜脑海里的异能。也成了他在这个黑暗乱世唯一的依靠。~~~~~~~欢迎加入企鹅群滚开书友群，群号码：331453690V群号码："}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3489766/150", "title": "全职法师", "author": "乱", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "一觉醒来，世界大变。熟悉的高中传授的是魔法，告诉大家要成为一名出色的魔法师。居住的都市之外游荡着袭击人类的魔物妖兽，虎视眈眈。崇尚科学的世界变成了崇尚魔法，偏偏有着一样以学渣看待自己的老师，一样目光异"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003667321/150", "title": "美食供应商", "author": "会做菜的猫", "category": "都市|都市生活", "status_a": "连载中", "content": "“在遥远的东方，存在着一个数次拒绝了米其林三星评价的奇怪小店。那里价格昂贵，一碗配汤蛋炒饭288RMB，哦忘了还有一碟泡菜，但就算是这样也有很多人排队等候。那里不接受预定，只接受本人现场排队，无数人开"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3681640/150", "title": "重生完美时代", "author": "公子不歌", "category": "都市|都市生活", "status_a": "连载中", "content": "老牌程序员出身的李牧，被命运一脚踹回了2001年高考的当口，他欣喜的拍拍屁股，起身便踏上了一条注定牛X的道路。重活一回，李牧有他自己的追求，赚钱只是牛X的初级阶段，至于登上时代周刊、制霸IT产业、问鼎"}
{"title": "第二篇 第二十六章 五转玄木大阵", "author": "飞剑问道", "context": "秦云也感应到大牢内的场景，眼神冷了几分。在大牢内，大哥秦安已经被绑在木架上，木架旁有炭炉，炭炉的木炭都烧的发红，有火焰升腾，一根烙铁正放在里面烧着，一旁坐着的两个狱卒还在嘀嘀咕咕说着：“秦安公子，你可别怪我们，郡守大人吩咐下来，每日都要好好伺候你一次，我们不听命令，被伺候的可就是我们兄弟了。”“放心，刑罚再重，你也死不了！我们会保住你的小命，把你弄死了，我们都有大麻烦。”其中一狱卒瞥了眼炭炉，“再等会儿就差不多了，按照上面的规矩，先给你印上五个印戳子，嗨，老傅，盐准备好了么？”“等会儿，让人去拿了。”远处站着的一狱卒喊着。“先弄上印戳子，再撒一把盐，秦安公子，你一定没尝过这滋味。包你一辈子忘不了。”狱卒嘿嘿笑着，“放心，我等都是老手，你肯定死不了。”秦安咬牙，身体却禁不住微微颤抖。这是身体的本能，他想要控制不颤抖都做不到。“咚。”在大牢地底隐隐震颤了下，很微弱，正常人也注意不到。实际上那是埋在地底的一根铜柱，铜柱上有复杂符纹，此刻却是有着一柄飞剑钻进地底，噗的一声，直接刺穿了铜柱！令铜柱的符纹遭到了破坏。六扇门大牢的阵法，是专门为了防止有修行人来劫牢狱！一旦阵法激发，寻常修行人都逃不掉。一般修行人，精神无法外放，也是找不到地底的阵法核心的。可对秦云而言，却是瞬间破坏。“不好！”“小心，劫牢狱！”大牢之外，传来惊呼！声音虽然喊出，可却被天地之力重重阻碍，声音根本传递不到大牢内！隐身着的秦云直接从牢门走了进来，从狱卒旁走过，狱卒们根本看不见。“外面很快就有捕快衙役冲进来，得尽快带走大哥。不过……公冶郡守真的没布置什么陷阱？”秦云有些疑惑，这一路来未免太顺利了。隐身下，行走在牢狱内。两三步就来到了大哥旁边。“噗噗~~~”剑光一闪。大哥秦安原本还看着炭炉内渐渐开始发红的烙铁，远处狱卒也正抱着盆走来，盆内都是盐！这一刻，大哥秦安不由咬牙：“忍着，忍着，总归死不了，死不了的。”忽然他感觉双手的束缚一松，脚下的压迫感一松，铛铛铛！！！绑缚他的锁链断开坠落在地，脚腕上的镣铐也断裂砸落在地，发出撞击响声。大哥秦安愣愣的收回了双手。“这……”一旁坐着的两名狱卒也愣住了，惊愕看着锁链、镣铐断裂，到底什么弄断的锁链、镣铐，他们都没看清，只看到模糊的流光。“劫牢――”其中一胖狱卒瞪大眼睛大喊道，其他一个个狱卒们也都大惊，很多被关押的犯人们都疑惑看过来，可跟着他们个个都感觉周围空气都凝固了，无形力量包裹住了他们，也包裹住了周围其他的狱卒们。“去。”一道轻喝声。呼呼呼……一个个狱卒全部飞了起来，都朝远处抛飞了过去。那些犯人们也震惊看着远处原本被绑在木架上的‘秦安’身旁，凭空出现了一灰色布衣男子。秦云显现身形一伸手就抓住了大哥秦安的手腕：“大哥，我带你走，小心点，怕周围还有危险。”大哥秦安看着眼前身影，又震惊又疑惑：“二弟？”明明耳朵中听到的是兄弟的声音，可不知道为何，怎么看都记不住眼前人容貌，秦安都有一种要怀疑自己是不是变的无比衰老，和那些八九十岁都不记事的老者一样，都记不住事了。可是回忆起来，其他事记得清清楚楚。就是眼前人的模样没法记得住。神隐术，又岂是秦安能破解的？秦云劫牢狱，自然不愿留证据，时刻都在维持着神隐术，不让别人认出来。“劫牢啦。”“劫牢狱！”“救救我们啊。”“是秦二公子吗？”那些被关押着的犯人们都在激动喊着。“轰！”“轰！”“轰！”“轰！”“轰！”在大牢内原本不起眼的五根木柱陡然炸裂，显现出了五个男子，他们每一个体表都有厚厚木壳保护，并且还生长着大量的枝蔓藤条，有浓郁的木灵气息弥漫在整个牢狱，一时间周围场景都变幻了起来，化作了一片蒙蒙绿色世界，这绿色世界的根基便是那五名男子，无数枝蔓藤条迅速相互纠缠。在阵法范围内的一些犯人们，却是被那些枝蔓藤条有的刺穿身体瞪眼死去，有的包裹住直接窒息而亡，转眼，数十个犯人尽皆死去，一时间周围都弥漫着血腥气，都是那些死去犯人的鲜血。枝叶藤蔓上沾染上血迹，也越加显得恐怖。“这是？”秦云抓着大哥秦安的手，郑重看着周围，“好诡异的阵法，我的精神感应竟然都无法渗透。虽然天人合一，能勉强感应到大阵内的天地之力涌动很复杂，可我对阵法又不懂。”大哥秦安更是发慌，看着周围无数的枝叶藤蔓。“真是兄弟情深啊！郡守大人果真没算错，你真来救你兄弟了。”那五人盯着秦云，都颇为兴奋，他们可不受神隐术影响，看清了秦云的容貌。“柳氏五兄弟？”秦云低沉道，“原来是你们。”“听说你实力挺厉害，天人合一？一个未入先天的修行者，都能击败一般的先天虚丹境。”柳大嗤笑道。旁边柳三则是嘿嘿笑道：“我等五兄弟在未曾跟随大人时，五人联手便媲美先天虚丹。有了这大阵后，实力更是了得！”“今天你死定了。”柳四说道。“你们臭名在外，要追杀你们的修行人可不止一个。你们投靠在公冶丙麾下，披上官府的虎皮，才有几分安稳罢了。”秦云嘴里说着。“诸位哥哥，别和他废话，杀！”柳五说道。“杀。”“杀。”柳氏五兄弟齐齐动手，一时间无数枝叶藤蔓飞舞，朝秦云和秦安涌了过来。一旁的大哥秦安看的脸色都白了。“断。”秦云操纵本命飞剑。本命飞剑瞬间呼啸而过，切割过袭来的枝叶藤蔓，大量枝叶藤蔓不断被切断！因为数量太多，秦云勉强将周围一圈枝叶藤蔓尽皆切割断。可是……切断了，又继续生长！又有大量新的枝叶藤蔓包围过来，秦云能感觉到，整个阵法运转，青木气息不断凝集生长出新的枝叶藤蔓。“斩，斩，斩。”秦云全力操纵着，甚至有意想要杀死那柳氏五兄弟。可是越靠近柳氏五兄弟真身，那些枝叶藤蔓就越加粗，斩断起来就越吃力！仅仅一柄本命飞剑，只能勉强守住周围丈许。“必须得使用剑意了！否则，根本破不了这大阵。”秦云暗道，“可一旦使用剑意，我就必须将这柳氏五兄弟杀光，不能暴露出去。”使用剑意，实力将达到先天实丹境层次！后天剑仙有如此实力，只有一种可能――掌握剑意！这是绝对不能暴露的，那后果可比郡守对付自己要可怕千倍万倍，天下大妖魔都要杀自己。“哈哈……破不了大阵，你死定了，告诉你！这乃是五转玄木大阵！死在这样的大阵下，你就瞑目吧！”柳家五兄弟也激动若狂。“烟雨剑意！”秦云眼中厉芒一闪，当即施展出了烟雨剑意。――今晚十二点，番茄新书《飞剑问道》也将准时上架，到时候也会有更新！希望大家能够正版订阅，给番茄一点支持！"}
{"title": "第二篇 第二十五章 龙潭虎穴", "author": "飞剑问道", "context": "郡守府内。“将他就关押在我这座院子内，就那间屋子吧。”公冶郡守指着一间屋子，“枷锁都上齐了，周围也都戒备仔细了，别出一点纰漏。”“是。”亲卫们立即押着秦烈虎过去，秦烈虎依旧瞪眼盯着公冶郡守。“哼，若不是因为你儿，一声令下便直接要你性命了。”公冶郡守暗道，朝廷赐予郡守统领一方的绝对大权，杀个八品小官根本不是事。当然朝廷对郡守也有诸多要求，比如对付妖族，比如治下老百姓的民生。公冶郡守也进入了一静室，关上了门。独自盘膝坐在蒲团上。“我以朝廷律法，堂堂正正派官兵对付秦家。秦云背后的宗派就不敢冒出来了。”公冶郡守暗暗嗤笑，“顶尖修行宗派？在朝廷面前，又算得了什么？便是顶尖修行宗派最强的先天金丹境高人，也不敢肆意屠戮官兵。否则被朝廷追杀的也只能四处亡命。”朝廷，是统治整个天下的，更掌握神魔一脉修行之法。单单江州一地的，朝廷明暗就派遣两位先天金丹境高人坐镇，这就不亚于顶尖修行宗派‘景山派’的力量了。这还不算大批的神魔卫，大批的军队！天下十九州！再加上‘王都’才是朝廷最强武力汇聚之地，算起来，朝廷才是天下无可争议的第一势力！也就道家圣地佛门圣地、昆仑州伊氏等几个少数大家族还能让朝廷在意，不愿闹翻！一般的顶尖修行宗派，朝廷根本不怎么在意的。朝廷吩咐一声，比如广凌郡要除妖，景山派的‘元符宫主’便立即来坐镇？为何？因为朝廷才是天下正统，顺着朝廷，宗派日子都好过。像历史上惹怒朝廷的，直接踏平一些宗派山门都是寻常。至于散修们，一些弱小宗派们，甚至干脆完全投靠朝廷！比如‘铁统领’‘方统领’等一个个都是在朝廷领有官职的。“只要我所做，有朝廷律法为例，没有大的破绽，他背后顶尖宗派就不敢来抵抗朝廷官兵。”公冶郡守暗道，“可惜啊，那秦云那么年轻，我派兵去捉拿时，那般逼迫他竟然都忍得住！若是他能够大开杀戒，杀上一批官兵……哼哼，他就是先天金丹境高人，朝廷也会将他拿下！”“看来，他背后宗派也警示过他。”“不过――第一个局，你没中招。那第二个局呢？”公冶郡守期待着。“六扇门内如今我布置的犹如龙潭虎穴，你不进去，你大哥就得日日受刑罚之苦，乃至折磨死。你会眼睁睁看着你大哥死么？”公冶郡守眼中有黑色光芒流转。……秦云行走在街道上。街道上如今也热闹的很，几乎处处都能听到议论之声！一些酒楼茶楼内也都是议论的，几乎全城处处都能看到议论‘秦家、秦二公子、新郡守’的。“原来是秦二公子和神霄门弟子杀的水神大妖啊，如此大功德，郡守大人都对付他？”“这不，郡守大人现在也头疼呢！秦二公子真是神仙啊，之前全城处处都有秦二公子的声音呢。”“小声点，官兵来了。”“怕什么！当初围攻秦府的官兵一个都没死，许多官兵也感激秦二公子呢。”处处都议论。正在小跑中的官兵士卒们也无奈的很，他们只能遵循命令一处处去搜查：“都让下，你们有没有看到一青年带着一老一少两妇人以及两个三四岁的孩童？”官兵士卒们一处处查探。秦云看着这幕。他此刻换上了一身普通的灰色布衣，他全身都隐隐弥漫着奇异波动，周围凡人们就算看到秦云，也会自然而然忘记秦云的模样！即便仔细回忆，也只能隐约记得看到过一路人。这一门法术名叫‘神隐术’！法术本身不复杂，只是对魂魄精神要求较高，一般叩开仙门的修行人也施展不了。像伊萧，早就炼气十二层圆满，魂魄精神也颇为强大，离跨入先天都近了，这等神霄门弟子自然能施展出来，她那般容貌，一般凡人都会受影响，也就修行人精神强大才能看清她容貌。秦云过去无需施展，如今也和伊萧一样，施展这‘神隐术’了。“处处都在搜查？”秦云暗暗摇头。“嗯？”秦云猛然抬头，只能隐约看到一飞鸟从高空飞过。“三封信都开始送了？洪九的速度还真快。”秦云在信上都是留下真元印记的，谁若是擅自打开他也能感应。信在一定范围内他也能模糊感应。如今他感应到，三封信正以极快速度朝不同方向飞去，其中有一封信都出了广凌郡城范围了，显然已经开始飞鸟传信了。“我虽然能暗中想办法，救出我大哥和我爹他们。可要洗刷罪名，还是需要靠王老将军他们。”秦云暗道，“我毕竟是一修行之人，又未进入朝廷官府，就算进入官府，身份不够高，也没资格上书朝廷。”“洗刷了罪名，我爹，我娘，我哥全家都才能在外行走啊，否则就只能一直躲着。”秦云也是暗恨。幸好自己在水神大妖上立下大功，只是，之前为了保密剑意的事，对朝廷的说辞是自己负责近战。功劳主要还是伊萧，以及神霄门赐下的宝物！所以朝廷算功劳，神霄门也是占个八九成，自己只有一两成。否则，若是功劳全在自己身上。朝廷定会重重奖励。可那样，就惹得天下大妖魔都盯上自己！妖族是能和人族斗漫长岁月的，大妖魔都盯上自己！除非自己一直躲在道家圣地、皇宫内等重地，否则自己根本逃不过追杀。“有得有失。”“也罢，不管怎样，我先想办法救出大哥和我爹。至于洗刷罪名，王老将军他们若是能帮忙解决固然好。即便解决不了，等我实力更强！也能影响更强的力量来处理此事。”秦云暗道。一路看似普通行走，实则极快。转眼便来到六扇门。秦云先是在旁边巷子内转了下，跟着整个人就消失无踪了。已然施展出了‘隐身术’！隐身术下，‘开法眼’又或者‘精神外放感应’等方法都能破解。可是这都是修行人才可能做到的。六扇门内的捕快衙役们，本来都没修行人。这次郡守派遣了几个过来！秦云透过本命飞剑就确定那几位的位置了，和对方保持足够距离，对方开法眼也发现不了自己。秦云施展着隐身术，大摇大摆的就进入了六扇门的大门，大门的衙役们瞪大眼也发现不了。“里面有修行人。”秦云也认识他们，毕竟之前自己也去过郡守府，认识郡守的那些手下们。“他们都很弱，不值一提，先破解阵法，这是六扇门内唯一一座阵法。”秦云都很轻松随意，毕竟本命飞剑百丈内一切他都感应的清清楚楚，早发现了这一座阵法，且六扇门的情况，父亲也和他说过。隐身下，秦云来到暗处，放出飞剑。嗖。本命飞剑犹如鱼儿一样，顺着六扇门的拐角，迅速朝一处钻了过去。――提前通知下，今晚12点（也就是11月1号的零点），番茄的这本新书《飞剑问道》就正式上架了！哇呼呼，番茄有些紧张啊，到时候大家记得订阅、月票支持啊~~~*"}
{"title": "第二篇 第二十四章 写信", "author": "飞剑问道", "context": "“娘，嫂子，还有舒彦舒冰，你们平常就在内院内，别出来乱走。”秦云连嘱托道。“放心，我们不会给你拖后腿。”母亲常兰也连道，她知道如今是极关键时刻，那可是掌握绝对权势的本地郡守要对付他们秦家。母亲常兰和嫂子分别抱起一孩子，一同来到内院。内院倒也有半亩地，如今洪九正在忙碌着布置阵法。秦云却是走进了一间书房，书桌上就有纸张毛笔和墨块，当即倒些水在砚台内，迅速磨墨，简单磨好后，拿起笔架上一悬挂着的毛笔，沾着研磨好的墨汁，就立即写信。“小侯爷，我回广凌已半年，如今有事相求……”秦云先写下第一封信。小侯爷，是他在北地边关的诸多生死兄弟中的一个，原本也是混在诸多修行人中的一个，大家一同共生死，抵挡妖祸！后来津州‘谦侯府’来将这位小侯爷给抓到了，秦云他们一众兄弟才知道，原来身边的同伴竟是当代谦侯的第六子。写完第一封信后。秦云立即拿出纸张写下第二封信。“王老将军，秦云厚颜只能求到你这了……”秦云又写下第二封信。王老将军，是他当时在北地边关所在一营的老将军，老将军对于年纪轻轻就在北地边关拼杀的秦云，也颇为欣赏。写完第二封信……秦云思索了下，写下第三封信：“温大人……”写的正是上一任的温郡守。“温郡守和我交情倒也算不上深，只是我帮他采摘了果子，又杀水神大妖令他高升。这论交情，不及小侯爷和王老将军。”秦云暗道，“可是他毕竟是广凌郡前一任郡守，我父之前更在他手下办事，若说我父勾结妖怪，不是打温郡守脸么？”“温郡守又欠我人情，想必也会帮我。”秦云暗道，“他本人如今虽高升，连胜两级，为四品官。可毕竟是钱州官员，根本管不到公冶郡守……不过他背后乃南陵温家，若是他能上书朝廷，想必也是有些用。”“三封信。”秦云看着面前三封信，“至于伊萧……伊萧是昆仑州伊氏子弟，昆仑州伊氏论影响力比谦侯府都强的多，可伊萧从小在神霄门长大，听她说过，很小时候就被她父亲抛弃。更何况，昆仑州伊氏很超然，都完全不参与朝廷政事，朝廷之事，伊萧也很难帮我。”秦云拿起三封信：“这次能翻盘的希望，一半就靠这三封信了！另一半，靠我的那一口飞剑！”顾不得迟疑，如今必须抓住每一分时间。将三封信都装好，看着外面的洪九布置差不多了，秦云才走出去。“洪九兄弟。”秦云说道，“还有一事烦请你帮忙。”“哦，请说。”洪九连道。“我有三封信，还请你帮我寄出去，最快的寄过去。”秦云说道。洪九连道：“放心，交给我。”秦云递过去。普通老百姓寄信，一般都是靠商队等等捎带。而之前秦云若是寄信，一般是宁愿多花费些银子通过官驿，官驿都有些训练有素的飞禽用于传信，速度极快！可现如今，秦云估摸着，他虽然能对凡人施展‘迷魂术’好悄然让官驿内兵卒帮忙传信，可公冶郡守怕早就控制每一封信的进出了。而洪家这等大家族，自身就训练一些传信的飞禽。“秦云兄。”洪九一看信封上面的地址和名字，连道，“这三封信天南海北，且都在其他州！距离颇为遥远，信要送到怕要些时间。”“尽快就是。”秦云说道。洪九点头：“行，那我现在就去给你安排送信。”“谢了。”秦云连道，别人帮自己，一切记在心底，将来有机会再还吧。洪九一笑，转头便离去。……秦云则是站在原地，一挥手，一缕流光从手中飞出，瞬间冲天而起，正是本命飞剑。三寸长的银色飞剑在天空百余丈高处，悄无声息迅速飞行，它速度太快！又在高空，又太小，根本没谁注意到这一柄飞剑刷的划过上空。很快。银色飞剑就抵达了六扇门，刷的一个俯冲，一闪就刺入了六扇门一处的屋顶瓦的缝隙中。便是有人到了屋顶也看不见这柄飞剑。借助藏在两块瓦之间缝隙中的本命飞剑，秦云轻易能够‘看到’本命飞剑为中心，周围约莫百丈范围内的一切场景！也看到了在大牢内，其中一牢房中的大哥‘秦安’。“嗯？”站在那雅致宅院内院中的秦云，微微皱眉，“就大哥被关押在六扇门大牢里，爹呢？”“大哥。”秦云传音。他能操纵十里之内的天地之力，此刻只需要操纵牢房内，大哥秦安身旁的天地之力，将声音传入大哥耳朵里即可。牢房中。秦安呆呆坐在那，他不知道迎接自己的会是什么样的命运。“大哥。”一道声音在秦安耳朵中响起。秦安一愣，二弟的声音？“大哥，如今我正借助天地之力进行传音，你不用惊讶，也别露出破绽。”秦云传音继续道，“你只需要点头，摇头就行了。”大哥秦安瞥了眼在远处的看守，轻轻点头。“爹呢，他不在六扇门牢房，在哪？”秦云传音继续问道，“你知道吗？”大哥秦安微微点头。秦云心中迅速猜测，连传音问道：“爹他在郡守府？”整个广凌郡城看守最森严的地方，一个是六扇门大牢，这是专门关押凡人的。另一个就是郡守府！毕竟是郡守生活起居处理公务的地方，戒备还要更森严的多。不过一般不怎么关押凡人。戒备森严主要是为了保护郡守而已，怕有妖怪来行‘斩首’之事。大哥秦安又微微点头。秦云了然：“果真去了郡守府。”“大哥，你且等着，我很快来救你。”秦云传音。大哥秦安眼睛亮了起来。……秦云又放出飞剑去了郡守府，郡守府戒备森严的多，秦云的飞剑都无法靠的太近！只能绕着郡守府一圈，凭借飞剑能感应百丈范围……虽然绕了一圈，也探查到了郡守府的近半场景了。“郡守府内阵法我能确定的就有两种，其他还有些也看不出。”秦云暗道，“郡守府是极危险之地，单凭我的实力，要救我爹，还得多想想办法。”“先赶紧救出大哥。”“公冶郡守，将我爹和大哥分开关押！独留大哥在六扇门，很可能是个陷阱。”秦云暗道，“不过他又能拿出多少手段布置在六扇门？正面强攻都奈何不得我，而且之前对付那些官兵我仅仅动用天人合一手段罢了，根本没展露剑意之威。”秦云当即起身出了书房，出去时，将黑色飞剑放在了书桌上，他腰间剑鞘内则换上了一柄普通的凡俗神兵。借助黑色飞剑也能感应二十丈！一柄黑色飞剑放在这，十里之内，自己随时能够知晓这内院内一切动静。内院毕竟一共也就半亩地。若是有谁胆敢进入内院，自己都能遥遥控制这黑色飞剑，直接斩杀敌人！……内院小院内，母亲常兰正在外面。“娘，你在家等着，我出去一趟。”秦云说道。“这么快就要出去？”常兰有些担心，“你可得小心点。”“放心吧，广陵郡城没谁拦得住我。”秦云笑道。行动必须得快。快，则敌人准备就不够充分。现在……就先去救出大哥！"}
{"title": "第二篇 第二十三章 安置", "author": "飞剑问道", "context": "六扇门大牢。秦烈虎和秦安被关押在相邻的两牢房内，一旁更有柳大、柳二、柳五以及诸多亲卫看守着，而牢狱原本负责看守的六扇门衙役们都是在远处候着，他们都悄悄嘀咕：“怎么回事？怎么抓了秦大人，还抓了秦大人的大公子秦安？”“秦大人的二公子，那可是极厉害的修行人。就这么抓他的父亲兄弟？不怕有麻烦么？”“谁知道呢，整个六扇门如今都是许进不许出。”这些衙役们压低声音议论着，这等议论此刻在六扇门许多地方都在发生，大家也都感觉到，有大事发生了！“爹，他们说你勾结妖怪？”秦安抓着木柱，看着另一牢房的秦烈虎。若说秦安只是扣上脚镣，还算轻的，那秦烈虎就重的多了，被套上了重达数百斤的大铁枷，粗大的锁链也是扣在脚腕上，没办法，秦烈虎毕竟早就是炼气九层，且又修炼成炼体秘术，实力之强，媲美普通修行人。都能敌得过一般小妖，这等实力关押时自然得小心。“平白无故，就说我勾结妖怪。”秦烈虎也露出忧色，摇头，“而且整个六扇门许进不许出，显然郡守他担心的不是我们俩，而是担心的你二弟。”“明知你二弟实力非凡，明知我没有勾结妖怪，他依旧动手……”秦烈虎摇头，“背后牵扯怕是极大。”“牵扯极大？”秦安不解。秦烈虎低声道：“安儿，这位新任郡守虽然行事霸道，但按照我们所打听到的，在各地，治理的都算很不错。并不是那等愚蠢之辈。就像之前……他虽然压榨我广凌郡诸多家族。可那都是些没大背景的，没足够强实力的。在这世道，欺了也就欺了。之前对我秦家也是交好，可如今突然翻脸，我看，不会只是因为钱财这么简单。”“为何会突然翻脸？”秦安道。“在朝廷官府中，表面笑脸相迎，暗中捅刀的也常见。直接撕破脸的都不少。”秦烈虎低声道，“可我也只是一个八品小官，你二弟他更是修行人，不在朝廷官府内……那就应该是某种特殊原因，让这位新任郡守，要对付你二弟。”“对付二弟，不是对付我们？”秦安道。“对付我们？”秦烈虎摇头，“郡守大人，七品以下都可先斩后奏。我一个八品小官，他可以直接杀了。你我根本不值得他花费多少心思。”秦烈虎迅速就判定。郡守是针对的他儿子，且应该不是为钱财。“什么原因，让郡守这么做？又或者说……谁让他做的？”秦烈虎暗道，“是那位伊萧姑娘牵扯出的麻烦？还是墨台家在背后使了力气？”“唉，那伊萧又是神霄门弟子，又是昆仑州伊氏。仙女般的人物，追求者岂能少？”秦烈虎暗道，“墨台家之前更曾威胁过，那也是东海郡的大族，墨台家老祖更是一位地巫。”秦烈虎猜测着这次遭难的原因。一旁秦安沉默片刻，才道：“爹，我妻儿他们会不会有事？”秦烈虎也皱眉，低沉道：“勾结妖怪，乃是重罪，会牵连家人的。郡守定这个罪名，怕是为的牵连到你二弟。可同样，你娘，你妻儿他们……”“不，不……”秦安眼中有着泪水。他们俩在牢内，担忧着外面其他家人。而牢房旁的柳大、柳二、柳五等人瞥了眼牢房内的秦烈虎、秦安。“那个秦安都哭了，哭上了，哈哈……”“真有意思。”“等会儿，你们全家就团聚了！”柳大还叫了一声。秦烈虎、秦安都看了过来。“哦，我说错了，也有可能，他们抵抗捉拿，被直接杀了，那你们只能地下团聚了。”柳大故意说道，说完还哈哈大笑。“你做梦，我二弟岂是你们能对付的。”秦安嘶哑吼道。“哈哈，你二弟？他自身难保！”一旁的柳二也嘿嘿笑道。忽然――远处天地轰隆隆传来声音。“公冶丙！你诬陷我父秦烈虎勾结妖怪……杀了水神大妖……何其不公？……”秦府距离六扇门虽然超过十里地了，可那是足足二十里范围的天地之力同时发出的声音，传遍了整个郡城，也传到了这六扇门的大牢内。“这声音！”柳大、柳二等人以及周围衙役们个个大惊，听着这仿佛天地都在轰鸣的声音，天地之音，听了便不由心生敬畏。“应该离的很远，怎么声音如此可怕？”柳二低声道。“不知。”柳大摇头，他们没亲眼看，都想不到是天人合一造成的。一旁的秦烈虎、秦安都露出喜色。从这天地之音中，他们感觉到了秦云强大的实力，那话语中，显然信心十足，并不畏惧郡守的人马。“二弟，二弟，你一定要保护好他们。”秦安默默期盼着。“云儿。”秦烈虎也是期盼着。过了仅仅盏茶时间，轰，牢房门被猛然推开。公冶郡守带着人直接冲了进来。“大人。”柳大、柳二、柳五以及些亲卫们个个站起来，恭敬道。周围其他一些衙役们也都肃然。郡守，在一郡之内，是掌握绝对权势的存在。公冶郡守脸色阴沉着走过来。“郡守大人，我妻儿他们呢？”秦安连高声道，他是心中太担心。“放心，看郡守的脸色，就知道没抓住。”秦烈虎却是嗤笑道。“将秦烈虎带走！”公冶郡守冷然吩咐，“带回郡守府。”“是。”柳大连去开牢房门。秦烈虎见公冶郡守反应却心中一松，对方没反驳，看来是真没抓住。都逃掉了！秦烈虎也轻松许多。“公冶郡守，老天是有眼的，做事还是讲点良心。”秦烈虎冷笑道，“我儿更是和神霄门弟子联手杀了水神大妖，这等大功劳朝廷那边也有记载，不是你能轻易污蔑的。”“我说的是你勾结妖怪，而不是你儿子。他只是受你牵连，可他既然敢抵抗抓捕，也是罪上加罪。”公冶郡守冷声道。嘴上这么说。公冶郡守心中却暗暗道：“之前就没打算对付这秦云，知道对付起来很麻烦！可云魔山血晶……我修行这么多年，也才得到仅仅一根云魔山血晶。若是得到第二根，付出再大些也值了。不过，传说中的魔神指骨，不知道是何等神奇，我都一直没见过。”当即。公冶郡守等大群人马带着秦烈虎，去了郡守府。而秦安，则被关押在六扇门大牢，公冶郡守甚至亲自安排了诸多看守戒备。……在一座雅致的宅院中。“秦云兄，这是我暗中购置的诸多宅院之一，别人都不知这宅院和我洪家的关系。”洪九推门入内，笑道，“这宅院，秦云兄你平常就让家眷就住在内院，我在宅院布置一阵法。便是有兵卒进来搜查，在阵法内走一圈也就出去了，绝对走不进内院。”“谢洪九兄弟了。”秦云说道。他也有道符，能施展障眼法。不过障眼法没阵法那么厉害，仅仅能遮掩很小范围。难以将一座内院都藏起来。“小事，布置完阵法，将来阵法我还可以收走。”洪九笑道，“我会安排些粮食蔬菜肉食等物送过来，再派两个女仆过来伺候秦兄的家眷们。放心，这两个女仆只要进了这宅院的门！在秦云兄你们离开这之前，她们也绝对不会离开这门半步。”“嗯。”秦云点头。“秦云兄，你若是有什么需要，尽管吩咐。”洪九热心道。旁边的母亲常兰道：“洪九公子，我秦家遭难，你还如此帮我秦家，云儿，定要记得这份大恩情。”“娘，孩儿知道。”秦云道。洪九连道：“秦云兄斩杀水神大妖，广凌郡不知多少人感激，甚至有很多家都立下长生牌位。能帮秦云兄，也是我之福气，好了，我先去布置阵法。”洪九笑着便走开。常兰却低声问道：“云儿，之前这位洪九说有好几处宅院让你挑选，你怎么选在这里？”“这里离六扇门更近些，爹和大哥，很可能已经被抓住，且可能是关押在六扇门大牢。”秦云道，“我得想办法救人。”六扇门大牢，是正常关押犯人的地方。这处宅院，距离六扇门在十里之内！自己就是在宅院内，都能远距离放出飞剑抵达六扇门。实际上六扇门周围十里，都快有小半座城了，洪九提供的宅院有三所都在六扇门十里之内！之所以选择这一宅院，是因为它离郡守府也在十里之内！自然是最佳之选。“嗯，得想办法救你爹和大哥。”母亲常兰也担心，一旁嫂子也眼睛泛红看着秦云，两个孩子还有些不安的抱着自己母亲大腿。秦云微微点头：“放心，都交给我。”不管怎样，必须得救出家人！……今天星期一，请大家投票支持番茄！**"}
{"title": "第二篇 第二十二章 秦云公子仁慈", "author": "飞剑问道", "context": "“天人合一？岂不是说，他会天人合一御剑术？”公冶郡守一惊，“会不会，之前施展飞剑和我师侄金霄大妖交手的，就是秦云？”他曾亲眼看到，一柄飞剑出秦府，令他师侄金霄大妖最终遁逃。“不，不可能。”“那一柄飞剑都爆发出了先天实丹境实力，逼的我师侄飞遁。秦云终究没入先天，要做到这一步，单单天人合一远远不够，怕得掌握剑意才有些许可能！可若是在后天就掌握剑意……整个天下，几百年怕也就才出一个。就这么巧，几百年一出的人物，刚好在广凌这等小地方？刚好被我碰到？”“更何况。”公冶郡守念头急转，“若真是如此几百年一出的人物，以道家圣地和一些顶尖宗派的作风，也不可能放任在外，弱小时一定是留在宗派内庇护的好好的，等到入了先天，才会下山历练吧。”他却不知。命运弄人，就让他碰到了这样一位传说中的剑仙天才。常在河边走，哪有不湿鞋的？“最麻烦的是，他大肆说我是诬陷，说他杀死水神大妖，这话都传遍整个广凌郡城。老百姓倒也罢了，只要暗中传些谣言，或者说是秦云故意吹嘘，杀水神大妖的根本不是他。或者说他是和水神大妖有勾结的，杀水神大妖的乃是神霄门弟子，他故意给自己脸上贴金……多放些谣言，老百姓怕也难分真假。”公冶郡守看着半空中说话的秦云，“可是完全传开，也定会传到朝廷那边，朝廷怕会严查此事。”“这样一来，我做事就得更加符合规矩，不留破绽。”公冶郡守也明白。到了这一步，退不得了！说来缓慢，诸多念头过去，秦云话才刚说完。公冶郡守当即传音：“铁统领！你们六个立即动手！”铁统领可也是先天虚丹境修行人，另外五个也有着郡守府藏着的最强武器，这也是正面攻打的最后一环。……秦府后花园中。秦云说完，传音给身旁的家人：“我现在带你们离开。”“嗯。”母亲常兰和嫂子二人也激动起来，她们俩觉得这话传遍处处，郡守瞒也瞒不住，秦家的冤屈一定会被洗刷，恢复清白的。而下方。铁统领和身后的五位亲卫都彼此相视，不敢犹豫。“杀。”铁统领猛然一挥手，手中有一巴掌大的满是棘刺的黑球飞出，黑球化作黑影，速度极快直扑上方的秦云，且黑球后面更有着一条绳索在铁统领手上，乃是铁统领唯一一件法宝――九品法宝‘三宝流星锤’，法宝名字也是铁统领起的，他也最是重视自己这件法宝。而在他身侧，还有五位修行人亲卫，个个翻手拿出了一杆奇特的火筒，正是广凌郡内最恐怖的兵器――火孔雀。火孔雀，对于肉身强横的先天境妖怪而言威胁要弱些。可对于身体普遍较弱的人族先天境修行人还是颇有威胁的。“嗯？火孔雀？”上方的秦云见状眼中厉芒一闪，北地边关战场上他当然见过朝廷的这种恐怖兵器。他袖子中，本命飞剑早就施展了御剑术，在这等危机时刻，自然是随时准备出招。“出。”一个念头。嗖。天人合一御剑术，剑光一闪，绕开了那袭来的三宝流星锤，噗噗噗……接连刺穿了三杆火孔雀。还有两杆火孔雀还是最终被真元激发了。轰！轰！原本火筒模样，却整个完全展开，分解开。就像是孔雀开屏！带着火焰，一个个尖锐之物直扑向上方的秦云。论威势速度要比之前的追星弩还要强的多。“呼。”秦云却主动迎上去，瞬间拔出腰间的黑色长剑，剑光蒙蒙，飘忽不定，先是一剑劈开那袭来的三宝流星锤，而后剑光一转，便将火孔雀中蕴含的暗器之物尽皆挡下！“是了，我当年在战场上感觉它很可怕，可实际上，在天地之力重重阻碍下，飞到我面前，火孔雀也只剩下三成威势，轻易就能挡下。”秦云暗道。他一边挥出手中黑色长剑。同时本命飞剑却是直扑铁统领。“什么。”铁统领对秦云无视他的‘三宝流星锤’，也有些吃惊震怒，一边操纵法宝，一边拔出腰间的一柄战刀。加入朝廷，他也学得朝廷的神魔一脉的炼体秘术，虽只是初学，近战实力也不弱。可铁统领实力也就勉强算白虎大妖一级数，重要的三宝流星锤到了远处，单论近战他比白虎大妖还弱些呢。“噗！”剑光一闪，直接切割过铁统领手中的战刀，那柄战刀虽然算神兵，却不入法宝一流！而秦云的本命飞剑，却是能发挥出五品法宝威势，哪里是他的这一凡俗神兵能抵挡的？“好强的法宝飞剑！完了！”铁统领心一凉，三宝流星锤救援不及，战刀又断，本命飞剑又快？完了，死定了。铁统领甚至这一刻对公冶郡守有了一丝怨恨。没把握，你还对付秦云？让他们这些手下跟着完蛋。“噗噗。”铁统领感觉双腿一麻，跟着情不自禁就软倒在地，低头一看，双腿都被切割出两条大伤口，鲜血直流，站都站不住了。“好好好，秦云公子仁慈，仁慈。”铁统领这一刻却无比感激，激动的都要泪流满面了，对方明明可以一剑杀他，却是两剑伤了他的腿！都没切断大腿，这等伤势修养个把月即可。“啊。”那原本使用火孔雀的五位修行人，个个软倒在地，捂住大腿，尽皆都是两条大腿被切割出伤口，都站不住了。嗤嗤嗤~~~剑光在亲卫中飞了一圈，修行人大半都中招，一个个跌到在地。“轰隆隆~~~”周围陡然飞沙走石，灰尘漫天！亲卫、士卒们一个个甚至都睁不开眼，无数沙尘石子乱飞，一个个被迫用衣服护住脑袋。秦云操纵尘土，在这一片昏天暗地中，一招手，本命飞剑迅速到了袖子中，依旧贴着手臂，御剑术依旧维持着，随时准备迎敌。“娘，嫂子，我们赶紧走。”秦云说道。随即天地之力裹挟着家人，一同在昏天暗地中，悄无声息就迅速出了秦府。带着家人，秦云速度也是极快，很快离开秦府一两里地。“秦云兄，我是洪九，手下留情。”一位拄着木杖的青年走来，出现在前方，正是洪家老九。“洪九？”秦云看着他，当对方接近百丈时，透过本命飞剑感应就确定对方身份了，“洪九兄弟，我如今被官府追杀，你在此又是何意？”“秦云兄，我当然知道秦家是被冤枉的，相信秦云兄措手不及下，暂且也没适合的落脚之处吧？若是信任我洪九，便随我来。我洪家在广陵郡要藏几个人还是轻轻松松的。”洪九微笑道。秦云看着他，点头道：“好，如此危难时刻，洪九兄弟帮我，这人情我秦云记下了。”“哈哈……”洪九露出笑容，“请随我来。”……而另一边。飞沙走石渐渐平息，亲卫以及士卒们一个个揉着眼睛看着周围。“人呢？”“秦二公子不在了，走了？”“也是，这等神仙中人，也是我们能抓住的？”士卒们一个个暗暗嘀咕，之前看到天人合一的恐怖威势，早就让普通士卒们没有任何抵抗念头。军队在天地自然威力面前，也感到无力。呼。公冶郡守带着手下冲了进来，一看周围，铁统领以及一些修行人等好些高手都坐在地上捂着大腿，开始用布缠绕伤口，鲜血都染红了布条。“一群废物。”公冶郡守心中暗道，嘴上却没说出来，只是脸色阴沉。“郡守大人。”铁统领连道，“我等都是双腿受伤，如今都站不起来，更别说去追那秦云公子了。”“什么秦云公子？他抵抗追捕，自然是重犯。”公冶郡守冷哼。周围人都没吭声。包括铁统领等一些亲卫，都暗暗嘀咕，甚至有些修行人都彼此传音。“没把握还去对付秦云，幸好秦云公子仁慈，否则我等性命都没了。”“刚才就知道躲在最后面，让我们冲在最前面。”“秦云公子真要大开杀戒，三千士卒数百亲卫，死个大半都很正常。可是周围士卒没有一个死的，秦二公子仁慈啊，知道我们也是奉命行事。”“也好，伤了腿，我们也有理由不去追杀秦云公子了，让他郡守想办法去吧。”他们都感觉到了死亡的气息，自然对郡守颇为不满。郡守脸色阴沉站在秦家后花园，周围士卒们看他的眼神，亲卫们的表情，都让郡守猜到他们在想什么。“若不是，若不是我不能暴露妖魔一脉实力，早就亲自出手灭了你了。”郡守暗暗咬牙切齿，他一旦暴露妖魔的手段，那么立即千夫所指，朝廷、巡天盟都会来追杀他！空有强大实力，只能藏着掖着。"}
{"title": "第二篇 第二十一章 全城轰动", "author": "飞剑问道", "context": "秦云面容都有些狰狞，他的精神全力以赴调动着天地之力。“轰隆隆~~~”后花园每一寸空间都在震颤，无数石子沙土都开始悬浮，空气都开始扭曲，那些射出化作流星火焰的追星弩箭矢，在空气中飞行时，仿佛受到了强大的阻力，它们以肉眼可见的速度迅速的在变慢，箭矢本身环绕的火焰也越加清晰可见，在飞出十一二丈后，便一个个接连停滞在半空。“去。”“杀。”亲卫中的一些修行人在施展道符时，道符虽然被催发，可在引动天地之力时，过去明明能吸纳大量天地之力。可此刻道符也只能勉强吸纳少许！过去能施展出一道雷霆，如今只有一条电火花。过去能施展出一条水蟒，如今只能释放出一条小水蛇……道法的威力急剧锐减，都不足一成。且这些施展道法的还都是没入先天的，道法本就威力不强，此刻再不足一成，在宛如凝固的天地之力下，都没飞出两三丈就最终湮灭了。周围天地在震颤，所有箭矢都停滞在半空，所有道法都只能放出几丈远。秦云眼中有着疯狂。天人合一！可操纵天地之力，若是对付先天境修行人。单单天地之力的压迫自然不算强，必须引导天地之力施展出法术才有足够威慑力！可对付没入先天的修行人乃至凡俗，天地之力是很恐怖的。天地之力是遍布在空气中每一寸，箭矢在射出的每一寸区域都会遭到强大阻碍，追星弩再厉害，在连续十一二丈距离阻碍下就最终威能消耗殆尽了，无法更进一步。道法，也是要引导天地之力。若是先天修行人真元激发道符，对天地之力掠夺自然极强。可没入先天的修行人，道法本就弱，对天地之力吸引力也弱。秦云天人合一即可压制超过九成！令道法急剧衰弱。有一句话――在天人合一面前，凡俗数量就没了意义，这也是修行人可怕的地方。可一般情况下，就是先天虚丹境修行人，也只有极少数才掌握天人合一。很多凡人一辈子都看不到天人合一的场景。“这是天人，天人。”亲卫士卒们在看着那些法术飞出几丈就湮灭，看到所有箭矢停滞在半空，周围空气都在扭曲震颤，一个个都不由心中胆寒。“呼！”秦云带着母亲常兰、嫂子以及侄儿侄女，直接飞了起来。天地之力的力量裹挟自然也可飞行，可一来，这飞行速度太慢！天地之力的力量终究有限，连追星弩箭矢都能在阻碍下射出十一二丈远。二来，单单感应天地之力就罢了，强行操纵天地之力，对魂魄精神的负担也很大，无法持久。“飞起来了。”“神仙啊。”“是神仙。”许多士卒仰头看着，都惊呆了。母亲常兰、嫂子以及侄儿侄女他们也都有些震惊看着周围。“飞起来了，我们飞起来了？”他们几个有些心中发慌，不过却感觉到周围有无形力量包裹着他们。“别怕，一切都交给我。”秦云的声音在他们的耳边响起。秦云带着家人飞到了离地面约莫二三十丈的高处。在半空中，环视周围。“公冶丙！！！”秦云开口了。这声音是透过秦云能调动的所有范围内的天地之力发出，秦云如今能调动的范围，是离他为中心十里之内！也就是说，约莫二十里范围的天地之力都在被调动，尽皆发出轰隆隆的声音，仿佛整个天地都在说话。“公冶丙！”“公冶丙！”“公冶丙！”“公冶丙！”“公冶丙！”“公冶丙！”……声音处处都在回荡。“怎么回事？”“什么声音？”整个广凌郡城都骚动了。一个郡城一共才多大？秦云的声音，是二十里内天地之力同时发出声音，声音传播下，整个广凌郡城处处都能听到。且感觉是仿佛整个天地在说话。“你诬陷我父秦烈虎勾结妖怪，不问青红皂白，便放箭矢要灭我秦家。你可知，我的妹妹乃是妖怪所杀。我父手臂更是妖怪所断，我秦家和妖怪有血仇，怎会和妖怪勾结？我秦云更是立誓，要斩杀那水神大妖！如今我和神霄门弟子联手杀了水神大妖，你一新任郡守，却反而诬陷我秦家，要灭我秦家？何其不公？”“想要直接强行动手，灭我秦家，也不看看你实力够不够！”天地轰隆，声音传遍全城。全城无数子民都惊呆了。“什么？郡守大人要灭秦家？”“这是秦二公子在说话？怎么感觉整个天地在说话！”“神仙，神仙啊。”“杀水神大妖的，是秦二公子和神霄门弟子啊，活菩萨，活菩萨，秦二公子是活菩萨。”“原来是秦二公子……”整个广凌郡城无数子民一片议论纷纷，斩杀水神大妖的修行人在广凌早就被捧上神坛，很多家都供奉长生牌位感念救苦救难，拯救数百万子民的斩杀水神大妖的修行人。如今这些老百姓才知道……斩杀水神大妖的便是秦云和神霄门弟子。“这声音？”如梦阁内，王侍郎和如梦阁主都抬头，周围天地处处都在回荡声音：“公冶丙……你诬陷我父秦烈虎……斩杀水神大妖……何其不公？……灭我秦家，也不看看你实力够不够！”这天地中回荡的声音，让王侍郎都有些颤栗，一旁如梦阁主也惊颤。“这是秦二公子？”如梦阁主忍不住道，“怎么他的声音在天地每一处都响起，和神仙一样。”“你懂什么，这叫天人合一！天人合一！就是一些先天境修行人，很多都是达不到这等境界的。”王侍郎眼中放光，“好啊，我之前还认为这位新郡守很明智，交好洪家，交好秦家。如今竟要灭秦家？捅破天了吧！秦云的实力，可比他想的可怕。天人合一的修行人，军队没用的！”……“好！好一个秦二公子！让那公冶丙知道什么叫报应！如此黑心肠，报应来了报应来了！”又是一家族内，一位老者听到声音，不由激动叫好。“爹，秦二公子给我们出了一口恶气啊。”旁边一中年男子激动道。“秦二公子，那是杀了水神大妖，有大功德的。”老者道，“而且那是神仙般的人物，哪里是他公冶丙能欺的？”如今广凌郡一些弱小家族，哪一个不一肚子火？可又没办法，郡守专门挑那些没背景的欺压。……燕凤楼。尘霜姑娘也连推开屋门，聆听着天地间回荡的声音：“……我秦云更是立誓，要斩杀那水神大妖……何其不公？……”“云哥哥。”尘霜仰头，又震撼天地间声音，又为秦云感到担心。******在秦府外一直暗中观察形势发展，带着几个手下的公冶郡守脸色却变了，听到秦云的声音透过天地之力发出。“天人合一？他怎么会达到天人合一的境界？先天虚丹境，都只有极少数才天人合一！”公冶郡守听着天地间的声音，一时间也有些发蒙，这是他事先根本没想到的情况。"}
{"title": "第二篇 第二十章 红眼", "author": "飞剑问道", "context": "在树冠上俯瞰周围，才清楚看到，小镜湖外围的路道尽皆都是兵卒。秦府周围远处的街道也被包围！实际上一个超大包围圈，完全包围住了秦府。只是包围圈太大……若不是站在高处遥看，还真看不清全貌。并且在超大包围圈形成后，大量官兵方才逼近包围秦府，这才惊醒的秦云。“什么，包围我秦府？怎么会这样？”秦云如中了晴天霹雳，脸色都发白。“嗯？”在秦府街道外，率领大群亲卫和军队的‘铁统领’立即看到飞跃到树冠之上的那一身青灰衣袍的‘秦云’。“进！”铁统领立即一挥手，同时也开口，声音轰隆响彻周围一两里地，“银章捕头秦烈虎，和妖怪勾结，纵容妖怪行凶。秦家家眷尽皆捉拿入狱，听候发落！如有违抗者，杀！”呼呼呼，包围秦府的官兵们立即一个个跃墙入内，秦府内的一些护卫们吓得脸色发白，若是一些强盗匪徒来他们都敢抵抗。可如今是朝廷官府的军队！他们哪里敢反抗？一个个老老实实站在一旁，将灭妖弩等器物乖乖放在地上。嘭~~~秦府大门也被轰然撞开，门房李伯更是连焦急道：“你们不能进来。”“滚开。”当先一名亲卫一脚就踹的李伯踉跄跌倒在一旁，捂着胸口爬不起来。周围其他护卫、仆人、丫鬟们个个早就吓呆了，和妖怪勾结？这等死罪他们哪里还帮秦家？他们也只是些下人而已。铁统领率领亲卫以及众多官兵，尽皆涌入秦府，四处官兵也不断涌入秦府。……“银章捕头秦烈虎，和妖怪勾结，纵容妖怪行凶。秦家家眷尽皆捉拿入狱，听候发落！如有违抗者，杀！”声音传递的很远。小镜湖周围，本就是一些富商大族的宅院聚集之地，这里更有酒楼、茶楼乃至小镜湖旁更有些青楼。“我的天，秦烈虎秦大人和妖怪勾结？秦家家眷都要捉拿入狱？”一位拿着茶杯的瘦老头手中一软，茶杯都跌落在桌上，茶水流的一桌，可他却还是连站起来到茶楼护栏旁，遥遥眺望远处。这茶楼雅间的另一男子也在一旁，连道：“如今这位郡守极为霸道厉害，你家我家，还有好些家族富商都被压榨了银子，如今都要动秦家了？秦家那位可是修行人！听说实力和白虎大妖都相当！”“所以才派这么多官兵！”瘦老头连道，“一不小心让这位修行人给逃了，藏在暗中，郡守大人怕也会头疼。所以如此多官兵围困，我之前都看到了铁统领和一众亲卫，高手多的很，显然这次是誓要拿下那秦二公子了。”“看吧。”旁边男子低声道，“说实话，我还希望秦二公子能逃掉！让那位郡守吃点苦头。”……“要捉拿秦家人了？”周边府邸的好些家族都震惊，许多路人都连遥遥眺望。之前官兵调动，广凌郡各大家族虽然关心，但是还不知道这些官兵调动的目的！现如今知道了――对付秦家！“快回去告诉老爷。”“郡守大人要对付的是秦家。”“快。”消息迅速传开，传给洪家、王家等一个个大家族，广凌郡真正的大家族都是注意官府一举一动的。如今郡守大人对付秦家，绝对是广凌郡了不得的大事。“对付秦家？”洪九此刻持着一根木杖，也在朝秦家方向走过来，“按照我的感应，郡守大人绝对是极为恐怖的存在，又有朝廷官府大势，不可力敌。那秦云同样是极可怕存在，也是不可力敌的。整个广凌郡也就这两位是我惹不起的，如今要斗起来了？恐怕郡守大人还不清楚秦云的真实实力吧。”******秦云跃下树冠，身影飘忽脚下一点，点在屋顶上，迅速冲向后花园。此刻铁统领的声音――“银章捕头秦烈虎，和妖怪勾结……”这句话也同样让母亲常兰他们听到了。常兰以及儿媳都呆住了。“不可能。”常兰脸色发白，儿媳则是连抱住了自己的儿子女儿，也情不自禁身体发颤起来。她不想身体颤抖，但是就是抑制不住的颤抖恐惧，有一种没顶之灾的感觉，呼吸都感觉吃力。嗖。一道身影从远处一闪，就到了后花园中。常兰以及儿媳都看到了秦云到来，一下子仿佛看到了主心骨。“云儿。”常兰连道，“你爹他怎么了？”“娘，嫂子，你们都放心。”秦云咬牙道，“我秦家和妖怪有大仇，怎么可能和妖怪勾结？不过如今郡守派遣大军前来，怕是想要将我们都捉拿，哼，他想的倒美。”秦云此刻满腔怒火。“你们尽管放心，不管怎样，我一定会带你们安然离开这。”秦云承诺道。看着紧张的母亲常兰，看着脸色发白抱着两个孩子的嫂子，秦云心中怒火熊熊！“哗哗哗！！！”一阵铠甲兵器碰撞声音，大批官兵犹如水一般，一同冲进了后花园。“给我滚出去！”秦云转头就是猛然一挥手，轰~~~真元轰隆，猛然卷起了那最先冲进来的官兵们，将他们尽皆扔的倒飞了出去，一个个惊怒叫着，倒飞出了后花园。轰！跟着后花园院墙却是炸裂开来，一脸冷峻的铁统领为首，周围更有修行人，更有大群亲卫，还有大量官兵也跟在后面。那些官兵们不敢再冲在前面了。知道里面的那个修仙人‘秦云’实在太可怕。“铁统领，公冶丙呢？”秦云眼中都是煞气，冷声道。“秦公子。”铁统领说道，“你父亲他担当银章捕头期间，和妖怪勾结，纵容妖怪行凶。诸多证据都指向了你父亲。”在秦云一旁的母亲常兰却是眼睛红了，嘶哑道：“不可能！烈虎他的手是怎么断的？我女儿是怎么死的？都是妖怪，妖怪做的！我秦家便是死绝了都不可能和妖怪勾结。”“如今证据都有。”铁统领微微皱眉，继续道，“我知道秦公子你有大功劳在身，郡守大人也说了，先按照朝廷律法将你们都捉拿归案，至于该如何处置，他也会上禀朝廷，由朝廷决断。”秦云冷笑：“进了牢狱，生死就是他郡守大人一句话了。他说的这些，你信吗？”铁统领低沉道：“一切按朝廷律法，现在，秦公子，你束手就擒便罢了，否则我等就只能动手了。”“动手？”秦云脸色一沉，“我知道你们也是被公冶丙命令来的，都是听命行事，我也不愿多造杀孽，现在速速给我出去。否则为了我家人，休怪我无情了。”“放箭！”一道声音在铁统领的耳边响起，“铁统领，我不是说了，可以放箭么？”铁统领一惊。连传音回道：“郡守大人，秦云实力极强，追星弩等手段并无把握，真的厮杀起来，秦家人可能会有身死的，诸多士卒也会有身死的。”“他有胆子尽管杀，杀官兵？杀的越多，他罪孽越大，光天化日下，大肆杀戮官兵，就是先天金丹境高人也不敢这么和官府对抗。”公冶郡守传音道。铁统领心中一惊。郡守好狠。秦云若真的红了眼，大肆杀戮官兵，朝廷不管怎样都要捉拿他的，背后宗派也扛不住。“放箭！”铁统领一咬牙，猛然后退一步，一挥手。这些亲卫们来之前就得到过郡守大人的吩咐了，此刻一个个立即举起手中的追星弩，一些修行人还拿出道符，施展诸多法术，这一刻超过三百具追星弩都指向了秦云，还有诸多法术同时施展。这次算是将广凌的追星弩库存都拿出大半了。被这么多追星弩指着，并且很多都开始扣动扳机，追星弩箭矢的符纹激发，化作一道道流星般的火焰尽皆破空袭来。站在母亲、大嫂、侄子侄女前面的秦云，眼睛一下子红了。"}
{"title": "上架感言", "author": "凡人修仙之仙界篇", "context": "明天终于要上架了^^！！！凡人仙界篇是忘语的第四部长篇小说了，计划四百万字以上，整部小说人物剧情都延续了《凡人修仙传》，并有不少的新创意在里面。本书从上传网站以来，得到了众多道友大力支持。其中既有跟了忘语小说七八年的老书友，也有才知道凡人没几个月的新读者，但无论哪种读者都是忘语人生中最宝贵的财富！呵呵，太多感人的话，忘语就不多说了。希望仙界篇上架以后，诸位道友能够多多订阅和投票，多多支持正版。特别是月票和推荐票，对让更多读者知道新书存在，十分的重要！另外，明天将会三更，今晚十二点一过，就会先放上第一更，大家到时就可以订阅和开始投票了哦！忘语衷心希望凡人一书，会成为大家心目中永远的经典！"}
{"title": "第一百一十章 线索（明天开始正式上架）", "author": "凡人修仙之仙界篇", "context": "“蛟二十五，地下可有什么发现？”蛟八目光一喜，忙问道。“诸位可以感应一下此处下方百丈处。”蛟二十五站了起来，如此说道。众人听闻此话，纷纷放出神识朝地下扫去，很快眼睛都是一亮。此处地下深处，赫然有一片地下空洞，面积颇大，显然是人为建造而成的。“还好你细心，否则可要错过这么一处可疑地点了。”蛟八眼睛眯了眯，口中称赞道。“哪里，在下修炼的功法特殊，所以对地下情况感知灵敏一些。”蛟二十五谦逊一笑。“走，去那地下宫殿看看。”蛟八也没有多说什么，当先潜入了地下。蛟八小队的其他两个成员立刻跟上，蛟二十五也随之潜入地下。很快，地面上只有韩立三人。蛟九脸色显得有些不悦，没有立刻跟随潜入地下。蛟十六和韩立交换了一下眼神，也站在原地。七人虽然一同行动，但是因为先前的分配，隐隐各自形成一个圈子。“我们也走吧。”蛟九沉默了一下，身形蓝光一起，也遁入了地下。韩立和蛟十六也施法进入地下，片刻之后来到了那处地下空间。地下空间面积极大，方圆起码也有数千丈。地面显得十分平整，全部由暗青色的石板铺就，形成一个圆形的地下广场模样，颇为空荡，似乎许久没人来了。众人眼见此景，有些面面相觑起来。韩立目光朝着石室其他地方望去，鼻子轻轻嗅了嗅。这石室内水汽很重，而且隐隐散发出一股血腥气，周围环绕着一股很淡的阴寒之气。他蹲了下来，一声轻响，五指插进一块石板，将其生生拔出，露出下面的暗红色的地面。不过这些暗红泥土上，却染了一层淡淡的黑色。韩立抓起一把泥土，看了片刻，挥手扔掉。“蛟十五，你可是发现了什么？”蛟十六走了过来，问道。“那倒没有。只是觉得这间石室似乎有些诡异，血腥气和阴气环绕，似乎死过不少人，石板下的泥土都几乎变成了阴土。”韩立沉吟着说道。“这里应该是对方专门处置敌人的地方吧。”蛟十六如此说道。韩立缓缓摇了摇头，若要杀人，哪里不可以，何必要专门带到这地下，特意建造一座石室？虽然他心中隐隐觉得此事透露着一股诡异，但一时之间也想不出个所以然来。与此同时，蛟八等人也议论纷纷，猜测这个地下空间的用途。“倒也不必烦恼，想知道这里为何会有一个地下空间，抓一个人过来问一问便知道了。”蛟九忽的开口，挥手打出一股黄芒，却是一杆黄色小旗，一闪没入石室顶端不见了踪影。红月城广场外围某处，一名身穿血月蓝袍的元婴期中年修士正在城内各处巡视，维护着各处秩序。就在此刻，他脚下地面黄芒一闪，一只黄色大手闪电般探出，抓住了他的双足猛地朝地下拉扯而去。中年男子脚下的地面浮现出一圈圈黄色波纹，坚硬的地面似乎变成了泥水一般。“嗖”的一声，这个中年男子身体瞬间没入地下消失无踪，地面的黄色波纹也随之消失。周围众人专心朝圣，没有一人察觉到发生了何事。地下广场顶部黄芒一闪，一股黄光笼罩着那个中年男子落了下来，“扑通”一声跌落在地上。男子看到韩立等人，脸色一变。不过其被身周的黄芒禁锢，动弹不得，也发不出声音。蛟九一把抓住男子的脑袋，掌心黑光大放，化为道道黑丝，直接没入男子的脑袋。中年男子脸上肌肉直接扭曲，五官中渗出一股股鲜血。蛟九神情冷漠，掌心黑丝源源不断涌出。不过就在此刻，中年男子身体猛地一颤，脑袋里面传出砰的一声闷响，似乎什么爆裂了开来。男子随即眼中神采暗淡，没有了气息。蛟九脸色一沉。这人的情况，和当日在天水城抓到的那个合体期修士一样，神魂被被设下了禁制，一旦搜魂触及某些记忆，便会自动爆裂。“就算能搜魂，这些元婴级别的低阶修士知道东西也不会多，继续留在这里意义不大，还是尽快去下一座红月城吧。”蛟八见此，略带几分嘲讽的说道。说完此话，他身形冲天而起，身旁三人立刻跟上。“哼，我们也走吧。”蛟九冷哼了一声，转头对韩立和蛟十六说了一声，三人也冲天而起。一行七人随即很快离开了此城，马不停蹄的朝着下一座红月城而去。……数日后，七人来到了一座被巨大蓝色禁制笼罩的城池前，毗邻着一片巨大的湖泊。说是湖泊，其实此湖连通海域，是片规模不小的内陆海。城外是一处连着一处的码头，成百上千的船影进进出出，蔚为壮观。此城正是奉州的红月城。说起来，这已是他们几日里，造访的第六座红月城了。结果每一座城都和之前的澜州红月城一样，虽也有岛民朝圣之举和地下空间，但除此之外，没有丝毫异常之处。七人在城外落下，并混进了城池。城内有两条主道连通四个城门，城池中央有一个巨大圆形广场。此时城内同样人满为患，广场之上站满了从四周赶来的朝圣信众。韩立用明清灵目一扫，眼睛微眯。这里和此前的几座红月城一样，城内根本没有高阶修士，恐怕这次又是白跑一趟，这里也只是一座寻常城池罢了。蛟八嘴巴微张，正要说什么，身边轻风一起，蛟九已经带着韩立和蛟十六朝着城内而去。其眼中冷芒一闪，也不好再说什么，带着其余三人朝着另一条路走去。片刻后，蛟九三人来到了一处偏僻角落。正准备分头行动之际，蛟九突然冲韩立和蛟十六说道：“盟中任务有一不成文规定，任务中发挥重要作用之人，事后都会得到额外奖励，这些奖励往往非常丰厚。虽然到现在还没有太多线索，但你们切不可掉以轻心，莫要让此好处落在蛟八他们那些人头上。”韩立和蛟十六听闻此话，先怔了一下，随即朝蛟九一拱手道：“多谢道友指点。”蛟九点了点头，朝着一个方向而去。蛟十六和韩立打了个招呼后，快步朝着另一个方向走去，一副迫不及待的神情。韩立则转身朝着另一条街道走去，眼睛朝着两旁的商铺望去，似乎在寻找什么。此刻城内的朝圣似乎快要结束，不少人在城内走动，他便没有隐匿身形。片刻之后，韩立快步走进了街边一家商铺，赫然也是一家贩卖书籍的铺子。店里规模不小，上下共有四层，第一层的门面有三间房，每一间都有四五丈宽，里面摆满了书架。因为朝圣的缘故，商铺生意冷清，没有几个顾客。“这位客官，您需要什么典籍？”看到韩立进来，一个嘴唇上留着八字胡的肥胖中年男子，笑容满面的迎了上来，看起来是这里的掌柜。“你这里有没有古老的地图，或则是地理书籍之类的，年代越远越好。”韩立朝着店内的书架看了一眼，说道。“地图……有是有，不过年代都不是很久远。”肥胖中年人眼中闪过一丝异样，立刻便恢复，从容道。虽然只是一闪而逝的异色，却自然逃不过韩立的眼睛。他心中一动，双眸中浮现出一层晶光。肥胖中年人呆呆看着韩立的眼睛，神情立刻变得呆滞起来。“将你们这里最古老的地图和地理典籍拿出来。”韩立淡淡说道。“是。”肥胖中年人木讷的说道，转身朝着里面走去。韩立迈步跟上。片刻之后，他走出了商铺，手中翻看着一本棕色封面的书册，书质似乎是某种兽皮，看起来极为古老。“果然……”韩立眼中闪过一丝兴奋神采，喃喃自语道。小半日后，一行七人再次聚集，脸色都不怎么好看。在这座城池，他们仍然没有丝毫发现，地下空间依旧空空如也，没有丝毫线索。“这公输鸿到底藏哪里去了！难道要我们这几名真仙，在这岛上一直这么找下去？”蛟八手下的蛟二十一忍不住抱怨。“不用急，公输鸿虽然躲起来了，但这里可是他的老巢。红月城只有二十几座，我们一一找过去，总能发现一些线索的。接下来去藏州的红月城。”蛟八说着，便要转身离开。“蛟八道友，等一下，关于那红月岛主的所在，我这里可能找到了一些线索。”一个声音突然响起，却是韩立。听闻此话，众人顿时一惊，尽皆朝着韩立望去。“当真，是何线索？”蛟九心中一喜，连忙问道。韩立屈指一点，一片水光浮现而出，凝聚成一面水镜，上面浮现出一副图案。“诸位请看。”韩立说道。众人目光纷纷落在水镜上，上面是一副岛屿地图，和蛟八先前给众人看的那副红月岛地图大同小异，只是更加详细了几分。“这地图不是蛟八道友先前补充过的那副地图吗，我们早就看过了。”蛟二十五哼了一声，有些不屑的说道。其他人眼中也纷纷浮现疑惑之色。“咦！”“咦！”就在此时，两声轻咦之声传出，却是来自于蛟八和蛟九。（仙界篇明天就要正式上架了！道友们，月票推荐票支持下了哦！）"}
{"title": "第一百零九章 初探红月城", "author": "凡人修仙之仙界篇", "context": "“发现他们之时，已经是这般模样了。我们几人推测下来，应该是伏击我们的那名散仙下的手。”带着羊首面具的蛟九目光从地上的尸体上收了回来，说道。“得知你们这里的情况后，我和蛟八他们随后也赶到了各自目的地，不出所料，此前潜入之人无一例外全部失踪了。”蛟三沉声说道。“这一路上，除了有些城中空无一人，据说是前往圣城朝圣之外，似乎也没发现有什么其他异常。至于朝圣一事，我们调查的结果和蛟九他们差不多，应该属于公输鸿收集信念之力的一种方式。”猴面蛟八略一沉吟后，说道。“你们可曾注意，这些朝圣之人中，据说会有一些所谓的虔诚信众被选中，在朝圣后将不再返回自己原本所在城池？”韩立突然说道。“确实有这么一回事，说是被迁往更为富饶的城池，可能只是公输鸿增强信众信服力的一种手段吧……话说回来，我和蛟三大人并没有遭遇对方的伏击，看来此人对我们无常盟早有所提防了。之前盟中得到的那些信息的准确程度，也值得推敲一二了。”蛟八有些不以为意，话锋一转的说道。“不错，对方可能已掌握了我们这些人的一些行踪，故意以假消息设局引我们前去，只是有些错误的估计了我等实力罢了。其他的姑且不论，但这公输鸿绝不会在之前所说的这六七处地方了，反倒有几分可能所谓的圣城红月城中，不如就去那里看看，或许会有什么收获。”蛟九苦笑一声，随后如此提议道。“说到此事，这红月岛大小二十八个州，似乎每个州都有一座城，被称之为红月城。”蛟八闻言，摇了摇头道。“此话当真？”蛟九微微一怔。“之前得到的地图中，虽有一处地方被称为红月城，但我们在路过某座城时，却无意间发现他们口中所谓的红月城，却处于另一个方位。起初我们并未太过在意，但之后却发现，事实并非如此。我等虽只路过了几个州，但刻意留意下，每个州都有一座红月城。”蛟八说着，袖袍一扬，五枚玉简分别飞向了韩立，蛟三等五人身前。韩立等人接住玉简后，纷纷放出神识探入其中。玉简中的地图比之前得到的要多出不少标识，除了之前的那座红月城外，在其余几个州内，赫然也标出了一座红月城。这每一个州郡幅员都十分辽阔，若是高阶修士刻意隐瞒下，凡人乃至低阶修士根本不可能发现这一点。“岛上途经的城中，都只售卖某一区域的地图，从未有什么全岛地图出售，这一点现在看来，应该是公输鸿有意为之。而此人手下的那些修士应该都被下了某种特殊禁制，故而无法透露此事，否则便会神魂爆裂而亡。甚至于，之前我们得到的那份地图，也是对方故意泄露给我们的。”蛟九点点头，缓缓说道。此言一出，所有人都沉默下来。毕竟就目前得到的线索来看，此行目标公输鸿的行踪竟成了一个谜，的确有些棘手了。韩立却忽然想到了什么似的，将刚刚放下的玉简又贴在了额头，眼中闪过一丝异色。“现在既然没有别的线索，就从那些红月城开始调查吧。你们所有人一起行动，将那些红月城一一探查一遍。”蛟三忽然开口说道。“蛟三大人，您不和我们一起吗？”蛟九一怔。“我自己一个人行动。你们查到了什么，再传讯给我便是。”蛟三看了众人一眼，然后身上红光一闪，整个人竟丝毫气息不加掩饰的冲天而起，朝某处飞去。“看来蛟三大人是打算明着去找那公输鸿了。我们就按他的吩咐办吧，这里是澜州，这里的红月城距离这里不算太远。”猴面蛟八轻咳了一声，如此道。其他人当即纷纷幻化容貌，离开了这处庭院，混在人群中，朝着城外而去。“诸位稍等在下片刻，我有些琐事，耽搁大家一点时间。”途经一条街道，韩立忽的开口。说完此话，他不等众人回应，快步走进路边一家贩卖各种书籍的商铺。其他人微微一怔，不过互望一眼后，也没有多说什么。没过多久，韩立便走了出来，手中多了几部书籍，看起来是一些关于此岛的地理环境。“久等了。”韩立朝几人点了点头，当着几人面，将书籍收了起来。一行人很快出了龙湖城，来到一处僻静之地，随后各施手段的冲天而起。蛟九则再次祭出了之前的那艘蓝晶飞舟，载上了元气还没有完全恢复的蛟十六和韩立二人，此举让蛟八等人为之侧目。韩立站在灵舟上，朝着下方龙湖城附近的大河望了一眼，然后盘膝坐下，取出一本本典籍，仔细翻起来。蛟十六有些奇怪韩立的举动，但也没有理会，自顾自的运功恢复。韩立很快将这些典籍翻看完毕，略一沉吟后，再次取出了蛟八先前所给的那块玉简，神识探入其中。此刻天色渐渐暗淡下来，天空浮现出点点繁星。一行七人飞驰而行，大半日后，在一座大城前停下了遁光。此城正是澜州红月城，面积极大，远在龙湖城之上，一条数百丈宽的大河从城内蜿蜒流过。整座城池被一层巨大的蓝色禁制笼罩，上面不时泛起阵阵水波般的莹光，颇为神秘，透过蓝光只能模糊看到里面的城池轮廓。不过，在城池东西南北四座城门的入口处，蓝光禁制却留了四个缺口，以供人流进出。四个城门口都有一些身穿血月蓝袍的修士看守，检查进出的行人。“若我没猜错的话，这应该便是大名鼎鼎的千光幻波禁，此禁制防护能力一般，但是对神识极为敏感。”蛟八看着蓝色禁制，喃喃自语了一声。“此城防守如此严密，莫非这里就是红月岛的老巢？”跟在蛟八身后的蛟二十一眼中一喜，说道。听闻此话，其他几人眼睛也都一亮。“不管是不是，先进去看看再说。诸位要多加注意，尽量收敛神识，不要触及阵法禁制。”蛟八沉声叮嘱道。听着蛟八发号施令般的口气，蛟九眼中闪过一丝不满，不过没有说什么。七人在城外僻静处落下，混进了进城的人群。城门口虽然也有化神级别修士看守，不过他们自然看不透韩立等人的伪装，七人顺利进城。城内地面以宽大青石板铺就，干净整洁，街道两旁商铺林立，看起来很是繁华。两条宽阔的大道连通四座城门，将整个城池分成了四个部分，城池中央有一个极大的广场，中央耸立了一座巨大雕像。城内此刻人满为患，中央的巨型广场更是密密麻麻的站满了人，各处街道上也是一样，起码也有数百万人。此刻，所有人神色恭敬的朝着广场中央的地o雕像参拜着，整个城池充斥着一股肃穆的气氛。“这是……”看到城内这般情形，韩立一怔。其他人也都有些惊讶，但随即都明白了过来。眼前这一幕，恐怕正是那所谓的朝圣了。韩立眼中蓝光一闪的朝着周围望去，眉头微皱。城内之人虽多，但大多数都是没有法力的凡人，虽然也有修士，但都是些炼气，结丹的低阶修士。城内倒也有一些身穿血月蓝袍的修士，但修为也都不高，和那些守门之人相仿，都只是元婴期，化神期的层次，连一个炼虚修士也没有。此处，看起来并不像是他们要寻找的地方。其他人此刻显然也注意到了这点，脸色微沉。“不管如何，我们先将此城好好探查一遍，说不定能找到些线索。”蛟八如此说道。其他人闻言，纷纷点头，略一商议下，最后决定分散行动。城池面积太大，众人又不好大规模动用神识，而且反正所有人都在城内，即便这里有什么敌人埋伏，也来得及彼此接应。商议既定，众人很快各自分开。韩立沿着一条街道而行，眼中蓝光闪烁，探查着周围的一切。他身形此刻变得若有若无，和周围环境融为一体。街道上的人群都在静静参拜，独自一人四处行走有些引人注意，他干脆施法隐匿了身形。片刻后，韩立出现在了街边一家商铺前，正是一家贩卖典籍的铺子。此刻整个城池都在朝圣，这些商铺虽然在开门迎客，里面并没有什么客人，只有一个中年掌柜守在店内。韩立身形一晃的飞了进去，片刻之后又走了出来。他接下来没有再多耽搁，认真探查起城池各处。这座红月城面积不小，足足花了小半日，七人才将整个城池各处探查了一遍，在城内一处僻静之地聚集到了一起。可惜，众人都没有任何异常发现。这红月城，似乎只是一个寻常的大城，没有任何特异之处。“看来这里不是红月岛的老巢所在，既如此，我们也不用再继续在此浪费……”蛟八开口说道。“蛟八道友，稍等一下，这地下有些古怪。”一个声音突然响起，打断了蛟八的话，却是那蛟二十五。他此刻半蹲在地上，身上散发出一圈圈肉眼可见的黄色波纹，没入地下。"}
{"title": "第一百零八章 诡异", "author": "凡人修仙之仙界篇", "context": "韩立略一沉吟后，身形一晃的来到瘫倒在枯树旁的蛟十六身前，将其扶起后，取出一粒丹药让其服下。“多谢。”后者此次受伤不轻，冲韩立点了点头后，便一言不发地盘膝坐下，默默蕴化药力，为自己疗伤起来。另一边的蛟九在发现紫袍老者失去踪迹后，却身形蓦然一晃之下，来到周边巷子内那名尚存一息的合体期修士身前。未等对方开口，蛟九单手闪电般的一探而出，五指如钩的抓住了对方头颅，掌心蓝光闪烁下，那名合体修士便双眼一翻，就此人事不知了。也不知其施加的何种秘法，很快一只满脸惊恐的淡红色元婴，就在蓝光包裹下被生生从体内扯了出来，双目半合，看起来萎靡不振。蛟九手提着元婴回到了小院内，先是扫了一眼正闭目调息的蛟十六，而后又将目光投向了站在一旁的韩立。“没想到道友在阵法禁制方面造诣非浅，先前还误以为道友畏战而逃，倒是在下小人之心了，还望道友莫怪。”蛟九冲韩立微微一点头，如此说道。“阁下谬赞了，哪里是什么阵法造诣，不过是恰巧找到了那处空间的薄弱之处罢了。也多亏了道友神通广大，能够牵制住那名散仙，我才有机会行那破阵之事。”韩立笑着说道。蛟九闻言也没多说什么，目光转向了自己手中的元婴，目光旋即转寒，另一只手掌一抬。“噗”的一声，一蓬纤细黑丝从其掌心飞出，直接没入元婴头颅内。元婴身体一颤，口中发出凄厉惨叫。蛟九丝毫不为所动，更多的黑丝从其掌心源源不断的喷射而出，朝元婴头颅内涌去。元婴惨叫声音越来越低弱，小脸上的神情也逐渐变得木讷，眼神涣散。蛟九眉头微微一皱，脸上似闪过一丝不渝，掌心黑丝一盛。就在此时，元婴体表突然浮现出一层晶光，使其身体变得半透明起来。“不好……”韩立见此，突然想到了什么，连忙开口。但话音未落，元婴便“砰”的一声，碎裂化为一片莹光的飘散开来。蛟九嘴角微动，面色显得有些难看起来。“看来此人元婴神魂被人下了某种禁制，一旦搜魂触及某些记忆便会触发禁制了。不知蛟九道友可探查到了什么？”韩立轻叹了口气，问道。“没找到什么有用的信息，以此人的身份，知道的事情恐怕本就不会多。不过此处的无常盟人员，确实已经被他们杀了。”蛟九摇了摇头道。韩立闻言，双眉微蹙。“那我们下一步怎么办？”蛟十六此刻身上伤势恢复了一些，站起身来问道。“先把这座天水城好好搜查一下。既然我们已经暴露，那也不用再顾忌什么了。”蛟九目光闪烁，沉声说道。……与此同时。距离天水城数万里外的高空云层之间，一艘暗红色楼舟正乘风破浪般的朝前方飞驰而行。楼舟分为两层，每一层都有几个独立的房间，船身周围铭刻着几对翅膀图案，幻化出八对巨大的暗红翅膀，快速煽动着。楼船顶层的一间房内，此前那名与韩立等人交战的紫袍老者正盘膝而坐，脸色阴沉。他略一沉吟后，翻手取出了一块巴掌大小的玉盘，朝其中连点几下，顿时大片红光从上面浮现而出，接着一个有些干涩的声音从中传出：“仇五，情况如何？”“我已和无常盟派来之人交过手了。”紫袍老者面无表情的说道。“呵呵，果然如此，看来我所料的没错。”玉盘中的人得意一笑。“哼！来人实力和你预计的可差了不少，两名散仙，还有一名地仙，足有三名真仙！若非我还有些手段，差点就栽在了他们手中。可惜有一名手下落在了他们手中。”紫袍老者怒气冲冲的说道。“哦，那人可知道些什么？”玉盘中的声音也是一顿。“一名合体期修士，能知道多少东西。”紫袍老者不屑的说道。。“那就好。单是你那里就来了三名真仙，看来无常盟这次可是来者不善。他们若是知难而退也就罢了，若是还这么纠缠不清，圣主自会让他们好看……好了，这次你辛苦了，先回来吧。”玉盘中的声音先是冷笑一声，接着又话锋一转的说道。紫袍老者眉头一挑，显然对于对方这般颐指气使的口气显得有些不满，但也没有再多说什么，直接结束了传讯。他挥手掐诀，楼船飞舟红光大盛，速度再次加快，朝着前方疾驰而去。……天水城，某间石殿之中。这里面积颇大，但显得有些空空荡荡，两边耸立着一根根石柱，顶端放置着一只只火盆，不过并没有点燃。韩立三人此刻正站在殿门口，头上已恢复了带着面具的模样。以他们的修为神识，无所顾忌之下，很快将整个天水城彻底探查了一遍，发现城内并没有什么炼虚期以上的高阶修士，也没有发现什么异常，却在城南某个偏僻之处，发现了这间石殿。在殿内中央，整整齐齐的摆着三具尸体，无一例外的全身皮肉萎缩，脸部扭曲变形，似乎生前遭遇了极其恐怖的事情，身旁还放着数张通体呈青色的面具，看起来与韩立几人所戴的不太一样。看这些人尸体的干枯模样，似乎全身的血液被瞬间抽干了一般。对方堂而皇之的将这些人的尸体整齐摆放在这里，显然带着几分挑衅意味。“这些应该就是盟中的那些潜入人员了。”蛟九检查了一下这些人的身体和面具，缓缓说道。“一名大乘，两名合体，看样子几乎刚一交手便被人杀了，连元婴都未能逃脱……应该是之前那名散仙下的手，但似乎此人也能够使用些许法则之力的样子。”韩立目光从三具尸体上扫过，若有所思的说道。“公输鸿这老狐狸，看样子早有准备了。之前的禁制，更像是精心设计的一个局，引诱我们一步步陷入。”蛟十六恨恨的说道。“先别管这些了。这座天水城内看来是查不到什么线索了，在离开前，必须先将这里情况通知蛟三大人，再商议一下接下来该如何行动。”蛟九开口道。他说完这话，就单手一掐诀，戴着的蓝色羊首面具上浮现出一层蓝色波纹，闪烁不定起来，然后猛地一亮。蛟九当即闭上双眼，嘴唇微动起来。韩立和蛟十六站在一旁，没有出声打扰。片刻之后，蛟九面具上光芒一敛的消散开来，他也睁开了眼睛。“蛟三大人他怎么说？”蛟十六连忙问道。“他吩咐我们现在立刻去龙湖城集合。”蛟九缓缓说道。“他们是否也遭到了袭击？”韩立突然开口问道。“蛟三大人和另一队的道友距离目标城池较远，此刻还没有赶到。不过看我们这里的情况，他们的目标接头人员，多半也凶多吉少的。如今提前有了准备，对方再想要偷袭他们，恐怕也没那么容易了。”蛟九沉声说道。韩立点了点头，没有再多问什么。“这里已经没有更多线索了，走吧。”蛟九挥手发出一股蓝光，将地面的几具尸体收了起来，朝着外面走去。三人很快走出这间石殿，并悄然离开了天水城，来到了一处旷野。蛟十六正要施展隐匿秘术，遮掩形体，耳边却传来蛟九的声音：“不必了。蛟三大人说既然敌人已知道了我们的存在，就不必再费心潜行了。我们直接赶去龙湖城。”他说着，袖袍一挥，滚滚水浪四下卷动，前方空地出现了一艘十余丈长的蓝晶飞舟，通体呈流线型，晶莹剔透，灵光四溢。蛟十六手中动作一顿，看向飞舟的目光中流露出几分羡慕的神色。“此舟通体由云蓝天晶所制，虽算不上仙器，不过应该也相差不远了吧。”韩立轻吐了一口气，赞叹道。“阁下过奖了，小小一个灵宝级别飞舟，哪有那般夸张。”蛟九呵呵一笑道。韩立先前与人交锋时施展的实力，让他刮目相看，言语之间也不觉客气了几分。“这飞舟速度尚可，我们便坐此赶路。蛟十六，你快些恢复伤势，之后怕是少不了恶战。”蛟九说着，身形一晃的落在了飞舟前端。蛟十六也点了点头，与韩立二人一前一后的飞身上了飞舟。蛟九挥手打出一道法诀，飞舟蓝光一盛，化为一道蓝色光影朝着前方飞遁而去。……龙湖城的整体规模比天水城要大得多，城内有一片占地千亩以上的湖泊，连通着城内数条大河，一直延伸到城外。此时正值清晨，城内人流如梭，显得颇为繁华。当韩立三人一路马不停蹄的赶到城中，并来到了城西一处偏僻庄院时，蛟三和猴面蛟八带领的另一路人马已经到了。不过看样子，蛟八三人也是刚刚抵达此处。在蛟三的吩咐下，蛟九将在天水城遭遇埋伏的经过详细说了一遍，随后一挥手的将在之前混入城中的无常盟人员尸体都取了出来。蛟三望着地上一具具干枯的尸体，目光一冷，其余几人见此，脸色也是微变。"}
{"title": "第一百零七章 脱困", "author": "凡人修仙之仙界篇", "context": "几乎在圆钵吞噬元婴的下一刻，一名看似年逾花甲，身穿血月紫袍的老者突然从血云之中飞出，二话不说的一抬手，冲圆钵方向虚空一点指。只听“嗡”的一声。圆钵表面浮现的那些符文纷纷黑光大亮，并交织化作无数细密纹路，接着一道碗口粗细的凝实黑光从钵中射出，朝下方的蛟十六所在疾射而去。其速度之快犹胜元婴瞬移，韩立二人被血鬼缠身，想要出手阻拦已是不及。蛟十六正处于施法的最后时刻，面对此突发情况，自然也是避无可避。千钧一发之际，他只得猛地调转锥尖，将原本欲刺往天穹的铁锥方向一转的迎向了那道黑光。已经变得赤红的铁锥之上，一道光芒刚刚亮起，还未能射出锥尖，就已经被那道黑光砸中，“轰隆”一声，爆炸开来。只见蛟十六身前仿佛突然升起一轮骄阳，耀眼的赤红光芒大放，从中生出一股狂暴无匹的气浪，向着四周席卷而开，直将周围的血雾推挤着荡开数百丈距离。密密麻麻的血鬼在飓风的席卷下被纷纷抛飞出去，韩立与蛟九则硬顶着气浪冲击，朝蛟十六冲去。但未及冲及对方身前，赤芒一敛下，二人目光一怔。只见蛟十六已双眼紧闭的瘫倒在地，似乎昏厥了过去，在其四肢和躯干之上插着数道铁钎一般的黑色光柱，将其死死地钉在了地面上，从中隐约透露出一阵阵法则波动。紧接着，高空中传来一连串密集的滚雷之声。韩立二人身形一顿下，同时向后方倒射而出。轰隆隆！赫然是一团团磨盘大小的赤红雷火从空中落下，纷纷爆裂开来，刺目雷光顿时将二人原本所站位置淹没。韩立与蛟九稳住身形后，同时抬头朝空中望去。只见那名紫袍老者正单手托着那只圆钵，清瘦脸庞上被一层诡异红光笼罩，周围的血色阴云之中，则是电光狂闪。“嘿嘿，老夫早就料到那些家伙必定还有同伙，却没想到竟会是三名真仙联袂而至，这倒是让老夫有些受宠若惊了。不想彻底失去神智的话，赶紧乖乖束手就擒！”老者见韩立二人望来，嘿嘿一声道。“阁下若是识相的话，赶紧放我们出去。”蛟九声音一寒。“啧啧，死到临头还敢如此张狂！既然如此，就让老夫好好招待各位一番了。”紫袍老者冷笑一声道。话音刚落，其手中圆钵脱手飞出，滴溜溜一转下，周围血色阴云内立刻雷鸣声大作，紧接着就有数以百计的赤红雷火从中飞落而下，如同火雨流星一般，朝韩立二人罩下。“轰隆隆”一连串震天巨响此起彼伏的响起，引得整个空间都剧烈晃动起来。每一团雷火砸落，都会在地面留下一个大坑，并从中爆开大蓬血色火焰，朝四周溅射而开。不一会儿，方圆数里内的大地上，目光所及处皆是一团团颜色幽暗的血色火焰，恍如一朵朵开遍大地的妖艳血莲，从中传出阵阵惊人的灼热温度。不知老者是有心还是无意，雷火坠落处，全都避开了已经被其控制住的蛟十六，只有不少火焰溅射在了他的身上，将原本已经昏厥的他，烧灼得重新转醒过来，疼得满脸痛苦，哀嚎连连。韩立双眸蓝光闪烁，身形不断跃动，在漫天雷火与血鬼之间辗转躲避，却仍是免不了被火焰溅射到身上。以他如今的肉身，仍觉得体表有丝丝灼痛之感传来，而更加诡异的是，他只觉自己体内的血液，似乎也正随着这火焰的跳动，变得有些沸腾，内心深处更是升起一丝丝狂躁之意。但其心念一催下，丹田处升起一股清凉之意，在头颅中一转下，这股狂躁之意顿时烟消云散。不远处的蛟九手中不知何时已多出一只蓝色葫芦，从中喷出一股股蓝色水光，在周身撑起一层蓝色水膜，使其可暂时免受血焰侵袭，但在劈头盖脸的雷火与充斥四周的血鬼围攻下，也有些兼顾不下之感。前后不过几个呼吸，附近空间已几乎被血色火焰所覆盖，二人可躲避的空间变得越来越小。在此期间，地面裂隙中涌出的血鬼却是越聚越多，它们似乎完全不受血焰影响，反而在其中变得更加迅捷凶猛，悍不畏死地朝着韩立他们围杀过来。蛟九身形一晃之下堪堪躲过数团雷火，周围立刻有不少血鬼围了上来。他目光微凝下，猛然一咬舌尖，张口喷出一口精血，一闪即逝的没入手中的蓝色葫芦之中。葫芦之上立即蓝芒大作，无数蓝色符文狂涌闪现后，葫芦内传出一阵大江奔腾之声。哗啦啦！只见滚滚水浪从葫芦口处奔涌而出，竟然化作一名名蓝甲水卒，手持冰矛的迎向了四面的血鬼大军。做完这一切后，他嘴唇微动的冲不远处的韩立传音道：“蛟十五，不能再拖下去了！我设法牵制住那人，你速去救蛟十六脱困，务必助其破开此处空间。”说完，其目中一丝红芒一闪，整个人忽然化为一道晶虹的直扑半空中紫袍老者而去。然而韩立却仿若未闻一般，并没有回答蛟九。他先是抬手数拳击飞围在身边的几只血鬼，随后身形几个晃动闪过数团雷火后，突然方向一转，朝后方某处虚空疾驰而去。正堪堪冲抵紫袍老者身前的蛟九见此情形，微微一怔，顿时有些气急败坏的怒喝道：“蛟十五，你要去哪里？”其话音还未落下，一道凝实黑光破空而至，却是紫袍老者催动手中圆钵放出攻击，朝他头顶疾射下来。他连忙一催身前的蓝色葫芦，从中喷出数道蓝光，一阵翻滚之下，竟在身前形成一个蓝色巨大漩涡。只听“嘭”的一声响。那道黑光落在漩涡中央，爆发出一团黑光的爆裂开来，蓝色漩涡在隆隆声中也飞快缩小。就在此时，破空声大作！赫然又是数道凝实黑光从圆钵中落下，逼得蛟九当即顾不得再去管韩立，只得催动蓝色葫芦不断喷出蓝光，拼命抵挡起来。只是此刻的他眼中红芒渐盛，胸口处悬挂的白玉却变得有些黯淡，不如先前那般晶莹剔透了。“哈哈，你的同伴已弃你而去了！不过放心，他根本走不出这处血芒空间！”紫袍老者看也未看韩立，催动手中的圆钵，放声狂笑道。此时的韩立，却已趁机出现在数百丈外，并二话不说的提起拳头，冲着前方某处一拳砸了下去。“轰隆”一声巨响。整个血色空间骤然一震，一道明亮的光线在韩立落拳之处亮起，紧接着就化为一道绵延数千里的白色裂隙。一阵镜面碎裂般的声音响起，整个血色空间顿时从那白色裂隙处断裂开来，继而化作无数碎片消失开来。四周骤然一亮。韩立等人的身影，便重新浮现在了天水城南那处僻静院落上空，而此时院落之外的巷道中，正横七竖八地躺着八名身穿血月蓝袍的修士，身旁还散落着一些阵盘。他们自然是之前召唤和控制血色空间法阵之人，竟都是合体期修士，在韩立打破空间之时似乎遭受了某种反噬就此晕眩了过去，一副七窍流血奄奄一息的模样。而在院落之内，浑身焦黑的蛟十六，则一动不动地趴在那棵枯黄的老树旁。其身上的黑色光钎已经消失不见，整个人的气息也显得有些不稳，不过却并没有性命之虞。“轰”的一声巨响！小院上空炸开一片耀眼光芒，两道身影从中一分而出，朝着两边倒射开来。退向主屋方向的蛟九，双眼之中的红色光芒也逐渐褪去，神识也重新变得清明，眼中闪过一丝惊喜。而另一边的紫袍老者，面色可就变得十分难看了，其震惊之余，望向韩立的目光就显得分外怨毒。他怎么都没有想到，三人之中看起来似乎实力最弱的韩立，为何能够发现大阵的薄弱之处，并以一己之力一举击溃整座大阵？要知道这血芒空间之稳固，远非寻常大阵可比拟，普通仙人即使能够发现破绽，也未必就能够将之攻破。但这个念头一闪即逝，其便猛的一拍圆钵底部，一圈圈肉眼可见的奇异波动从中飞快扩散开来。巷弄之中，顿时传出一连串噗噗声响。赫然是那些合体修士头颅竟纷纷爆裂开来，一只只元婴在这股波动的吸引下，化为一道道血光，一闪即逝的没入那些圆钵之内，并瞬间被绞成了粉碎。只是其中一人身上竟亮起一层白光，似乎是有什么宝物抵挡住了这股诡异波动，头颅并未就此爆裂，这让紫袍老者微微一怔，但却并未多管的再次一催法决。圆钵上黑色符文再次大亮，两道比此前更为粗大的黑光便瞬间疾射而出，分别朝正朝其冲来的韩立两人疾射而去。蛟九见此，手中蓝色葫芦表面灵纹一闪，葫口骤然喷出了一道水桶粗细的晶莹水柱。只听“轰”的一声响。黑蓝两色光芒骤然炸裂，无数水花泼天撒下。蛟九身形被爆炸的余波震得倒飞出数十丈远，才再次稳住身形。另一边的韩立为了躲避黑光攻击，也不得不身形连晃了几下。等他再次稳住身形，再朝天空中望去时，那里已经风平浪静，哪里还能看到紫袍老者的身影。"}
{"title": "第一百零六章 血色空间", "author": "凡人修仙之仙界篇", "context": "韩立打量了那名阔面中年人一眼，发现其用以示人的面目，显然也是通过无常盟的面具幻化出来的。以此面具幻化的容貌虽看似与常人没什么特别，但在同样佩戴面具之人面前，却能感到面具之间的一丝微弱联系，这也是无常盟成员之间互相联系的凭仗。蛟九与蛟十六也发现了这一点，当即依次从那道门隙中跨入了院内。韩立略一犹豫后，也跟了进去。阔面男子等三人都进入院子后，朝门外探头张望了一眼，这才再次合上了门。这间院子约莫有百余丈大小，里面除了种着一棵枯黄的老树外，就只在树下摆了一副青灰色的石桌石墩。除了老树根周围是泥土地外，其他地方都铺着崭新的青砖，上面干干净净的，连一片枯叶都没有。更靠里面一些，正对着大门的是一间主屋，两侧则分别还有数间厢房，此刻皆是虚掩着门扉。阔面男子一边在前面引路，一边回头向三人说道：“知道上头要派人来，在下已在此等候多时，不知这次是哪位大人主持此事？”韩立从进院之后，就一直在观察着眼前之人，就在对方问出这个问题之后，他眼中突然闪起一抹寒芒，提起一拳就朝着那人后心砸了过去。那人悚然一惊，但似乎早有预防，背后骤然间亮起一片红光，幻化出一面银光鞯脑捕埽挡在了身前。只听“嘭”的一声闷响。银光圆盾轰然炸裂，那人被砸得倒飞了出去，重重跌落在主屋前的石阶上，口中连吐几口鲜血，气息顿时萎靡了不少。蛟九二人显然也察觉到了不对劲，就在三人正欲上前之时，异变突生！只听“嗡”的一声响。四周虚空一阵模糊扭曲起来，以小院为中心方圆数百丈的范围内，同时亮起一道道冲天红光，接着半空中浮现出一个巨大的血色阵图虚影，表面无数血色符文缭绕不定。未等韩立三人做出什么反应，阵图中央红光一闪下，三人便连同那名阔面男子一起出现在了一片血色空间中。这片空间看起来不似真实世界，四下望去，竟仿佛无边无际。在众人头顶上空，积着一层层厚厚的血色阴云，脚下的土地一片殷红，仿佛沁满了鲜血，就连周围的空气之中，也弥漫着一股令人不适的血腥气味。就在几人尚有些惊疑未定的打量四周时，整个血色空间忽然猛地一震，周围地面上瞬间裂开数百道大小不一的裂隙，从中冒出一股股浓稠的血色雾气。雾气之内，一道道模糊的身影从中爬了出来。鬼啸声大起！赫然是一只只浑身鲜血淋漓，仿佛刚被剥去了皮肤的人形血鬼，正从地面上的裂隙中不断爬出。这些狰狞血鬼刚一爬出，便发出一阵阵低哑的古怪叫声，纷纷朝着韩立几人所在扑了过来。“二位道友小心，不要只注意那些血鬼，此处的气息也有些不对劲。”蛟九目光从那些血鬼身上扫过，继而又看了一眼天上的血云，冲韩立二人提醒道。韩立自然也发现了，充斥整个空间的这股血腥气，似乎蕴含着一种诡异戾气，能直抵人识海，令人心底深处产生一种狂躁烦闷之感。不过，以他神魂之强大，这点程度的影响还不足为虑。蛟九提醒过两人之后，便手掌一翻的取出一块被金线穿系着的莹白美玉，挂在了脖颈之上。白玉莹光一闪，散发出一片晶莹光芒，将他整个人笼罩了进去。接着其手掌一挥，身前蓝光闪烁下，一道蓝色水浪滚滚涌出，顿时将冲至身前的十数名血鬼卷入其中，撕成了粉碎，化为一团团血雾的消散开来。蛟十六也一语不发地取出了一道紫色符，朝自己眉心处一贴，紫光一闪之下就不见了踪影，接着其口中低喝一声，体内传出一阵咔咔声响，手臂和胸腹肌肉开始快速鼓胀起来。只见其身形高高一跃，便如同一颗流星巨石般砸入了前方血鬼大军之中，顿时将七八只血鬼砸成了粉碎。韩立见此，也装模作样地取出了一枚丹药服下后，大步向前一跨，砰砰两拳将两只近身血鬼砸飞了出去。两只血鬼倒飞途中，还撞上了十数个正朝这边冲来的血鬼，在一连串砰砰闷响后，全都化作了一片血雾。三人很快发现，这些如潮水般从四面八方涌来的血鬼虽看似如凶神恶煞一般，但并不难对付，甚至可以说是不堪一击。可麻烦的是，它们就像是无穷无尽一般，击倒一批后，很快就会有更多的血鬼从地面裂隙中冒出来，怎么都杀不完，三人周围很快便被数以百计的血鬼所包围得水泄不通。而另一边，那名被韩立击伤的阔面男子，却双目微微泛红，脸上带着一种白日见鬼般的惊惶，不断祭出各种法宝，先是取出一套阵旗布在周围，继而又祭出一面宝镜，悬在头顶上空，身上红光一闪下又多出了一见血红铠甲。只见一层接一层的防护光罩，不断浮现在其四周，将其层层包围了起来，外围冲过来的血鬼一时间近不了身，便只能疯狂地挥舞鬼爪，攻击着足有七八层之多的防护光罩。阔面男子似乎仍是有些不放心，手里握着一名血色长剑，目光四下张望，显得有些焦躁不安。很显然，他虽能以法宝法阵阻挡住无穷血鬼，却无法挡住那些血腥气息对神魂的侵染。果不其然，没过多久，此人就双目血红地仰天大吼一声，像是失去理智一般，挥舞着血剑胡乱地劈砍起来。没有了他的控制，周围的法宝法阵威力大减，最外层的一道光罩很快就被血鬼给撕扯得支离破碎了。不远处与血鬼厮杀的韩立看到这一幕，猛然想到了什么，向蛟九二人飞快传音道：“这些鬼物杀得越多，会使得这里的血腥气越浓密。”“不错！我们必须尽快离开，否则时间一长，难保不会被其影响。”蛟九也有些恍然的说道。“二位道友，我有办法或能够破开此处空间，但需要两位替我护法片刻。”蛟十六将面前数只血鬼击飞后，语气有些急促地回道。“好！道友尽管施法。”韩立说着，双手闪电般朝身前一抓，再一抛，顿时两只血鬼被其直接扔向了蛟十六左侧，砸到了一片血鬼。另一边，蛟九一口气击飞了挡在身前的数只血鬼后，身形一跃的落在了蛟十六右侧，双手在身前一掐诀，口中也同时响起吟诵之声。伴随着一阵低沉的“隆隆”之声，一团光芒凝实的蓝色水雾在蛟九的身前凝聚而出，从中传出阵阵浓郁的水之力。只听其口中第喝一声“去”，双手立即向前猛地一推。“嗷……”一阵龙吟之声响起，其身前那团水雾中顿时冲出一条幽蓝色水龙，张牙舞爪地朝着蛟十六右侧的血鬼大军冲去。“轰轰轰”一阵连响。水浪四溅下，眨眼间便有数十只血鬼被水龙冲得人仰马翻，乱作一团。与此同时，韩立身形已出现在蛟十六右侧，不断在血鬼之中穿梭，双拳大开大合的将之一一击飞，双目却蓝光闪动的朝四周扫去。蛟十六见此，身形快速恢复原状后，原地盘膝坐下，手掌一挥，身前就浮现出一道三棱状的黑色铁锥，尖端朝上，直指着天穹。此物表面遍布着一圈圈看似晦涩的细小符文，并传出阵阵空间波动，看起来似乎是一件蕴含一丝法则之力的低阶后天仙器。这一幕让韩立与蛟九二人眼中都闪过一丝诧异。毕竟在整个黑风海域之中，能够拥有仙器之人数量不多，更何况蛟十六还只是一名散仙。只见蛟十六双手在身前交叠，低沉的咒语声不慌不忙的从口中传出。片刻之后，其口中吟诵声一停，探出手掌在身前铁锥上一抹，掌心之中立即破开一道口子，流出汩汩鲜血。血液沾染的铁锥，顿时光芒大作，仿佛燃烧起来一般，变得赤红一片，其上传出的空间波动也变得愈加强烈起来。就在此时，血色空间某处突然响起一声惨叫。韩立与蛟九顿时朝声音传来的方向扫了一眼。只见之前的那名阔面男子，周围护罩已被尽数撕碎，整个人也已淹没在了密密麻麻的血鬼之中。但下一刻，一团红光突然从中亮起，接着一闪的从血鬼之中急冲而上，却是阔面男子的元婴，手持一柄血色小剑，满面癫狂神情地冲入了高空中。然而，还不等其飞出多远，异变再生！天空中的某片血云突然裂开一道口子，从中飞出一个紫黑之色的圆钵。其滴溜溜一转下，从中传出一阵强大无比的吸引之力，瞬间就将全无理智的元婴一下子吸入了其中。元婴方一入钵，一股诡异力量就立即扑了上去，将其绞成粉碎，化作一片晶莹红光没入钵内。随后钵体表面浮现出一个个难懂的符文，黑光隐隐，犹如铭刻在其上一般。"}
{"title": "第一百零五章 接头", "author": "凡人修仙之仙界篇", "context": "“朝圣？”蛟十六放下酒杯，不假思索的问道。蛟九眉头一皱，瞪了蛟十六一眼。蛟十六脸上微露出懊恼之色，显然也意识到了什么。“朝圣，自然是去……”店小二正要回答，脸色忽的一变。“你，你们竟然不知道朝圣……你们是外来……”店小二厉声喝道，正要做什么。两道晶光一闪即逝的没入了店小二的脑袋。店小二的声音戛然而止，双目浮现出迷蒙的神色，顿时被控制了神魂。韩立双目浮现出淡淡晶光，直视着店小二的眼睛。几乎在小二大喝的前一刻，蛟九双手连弹之下，使得整个雅间早已被一层淡淡蓝光笼罩，半点声音也无法传出了。“抱歉，我……”蛟十六脸色微红。“无妨，还好蛟十五动作快。”蛟九摆了摆手。“说吧，什么是朝圣？”韩立眼中晶光闪烁。这是一种迷魂小法术，因为不能使用神魂之力，威力很弱，不过眼前的店小二只是个凡人而已，自然也足够了。“朝圣是从古至今绵延的传统，每隔一甲子，各个城池之人都会在城主带领下分批前往圣城红月城，聆听圣主大人教诲，这一年也被称为朝圣年。”店小二机械的回答道。“既然只是去面见圣主，为何要带上所有财物细软，像是迁徙一般？”韩立继续问道。“因为所有人都想要成为被选中之人，圣主自会对那些幸运之人降下福泽，赐予他们更加肥沃的土地。”店小二毫不迟疑的回答道。“被选中之人是什么意思？没被选中的那些人呢？”韩立又问道。“能被选中之人无一不是最为虔诚的信众，这可是最无上的光荣……没被选中之人，只能回到自己原本的城中。”小二说到这里，一脸的羡慕之情。韩立三人听闻此话，互望一眼，都从对方眼中看到了几分诧异。原来那些空城是这么回事。店小二口中的圣主，八成便是那位红月岛主公输鸿了。“关于圣主，你还知道些什么？”蛟九问道。“圣主大人赐予我们富饶的土地，世世代代护佑我们平安……”店小二絮絮叨叨的说了一堆，不过对于韩立他们，都是些没用的信息。“你们似乎对外来人很是敌视，这也是圣主的教导吗？”韩立摇了摇头，打断了店小二的话语，继续问道。“是！外来之人都是海外邪魔，觊觎我们红月岛富饶，一经发现，必须立刻通知城主，将他们统统诛杀。”店小二继续茫然的说道，话语中透出一股冷厉气息。蛟十六轻哼了一声，蛟九则面露一丝沉吟之色。韩立眼睛微眯，心中念头急转，又询问了几个关于红月岛主，也就是圣主的问题，可惜这个店小二只是一介凡人，知道的实在不多，也没有问出多少东西来。韩立示意蛟九收起了雅间内的蓝色光罩，口中低低诵念了几句咒语，眼中浮现出一片晶光，一闪而逝。店小二身体猛地一震，眼神随即恢复了清明，有些茫然的朝着周围看了看。“好了，这里没你什么事情，下去吧。”韩立平淡的说道。他刚刚施法抹去了店小二之前的一些记忆。“是，三位客官慢用。”店小二脑子里还有些朦胧，赔笑了一声，退了出去。“原来那些空城竟是这么一回事，倒是我们多想了。”蛟十六笑了笑，说道。“从此人口中，倒也有一些信息值得推敲。既然城中之人都动身去朝圣了，那不就是说，红月岛主如今应该就在那所谓的圣城红月城中，接受朝圣？”蛟九沉吟着说道。韩立若有所思的点了点头，脑海中不由浮现蛟三给他们的那张关于红月岛地图的玉简中内容。那地图很是简略，标注出的城池并不多，不过里面确实有一座城池名为红月城，只是距离天水城有一段不小的距离。恐怕这些凡人若要去朝圣，应是有高阶修士通过什么特殊手段携他们前往，否则以他们的速度，终其一生也未必抵达的了。“你们说，我们是否要与其他人通一通气？”蛟十六脸上也是一喜，显然想到了同样的事情。“依我看来，我们如此轻易便得知了这个情报，无常盟的人不可能查不到吧。他们汇报的红月岛主可能身处的几处地方既然没有红月城，应该有什么缘故才对。毕竟刚刚店小二的话，也可能是世俗间的流言而已。”韩立想了想后，如此说道。“我们还是按照计划，先去天水城，找到盟内潜伏之人再做打算。”蛟九点了点头道。三人商定后，很快悄然离开了安城。接下来的行程中，三人又途经了不少城镇，其中同样有不少空城，几乎占了两三成的样子。已经知道这些空城的缘由，三人便没有再在沿途逗留。三日后，一片绵延千里的平原上，伫立着一座高逾十丈的黑色雄城。城外良田千顷，被一条通往海边的大河分出的数道支流包围，分割出一块块大小形状不同的田区。大河的一道主要分支，被人工开凿的河道牵引着，穿过一片青色稻田，将整座城池环绕，形成了一道宽逾十丈的护城河。此刻正值清晨，通往城内的吊桥尚未放下，城外则聚集着成百上千的普通百姓，他们大都或是肩扛手提，或是担挑车推着许多鼓囊囊的货物，等待着城门打开。在人群当中，有三名身穿布衣，头戴斗笠的身影正挨在一起，看起来就像此地的普通农夫一般，很不起眼。他们不是别人，正是一路潜行至此，并幻化了容貌的韩立三人。初升的旭日，刚刚映照在城头镌刻的“天水城”三个大字上，城内就响起了一阵洪亮的钟鸣声。紧接着，城墙之内传出一阵“扎扎”的机括运转之声，厚重的吊桥在粗壮的黑铁锁链吊动下，缓缓降了下来。早已经等候多时的人们，开始踏上吊桥，朝着城内鱼贯而入。城下只有一座高大门洞，两旁各有数名元婴期修士值守，为首之人更是拥有化神期修为，皆是一身深蓝色长袍，胸前铭刻着一轮血色的弯月。韩立虽然不能动用神识探查，但他心知城内必定还有其他修为更高之人坐镇。经过几座城的观察来看，这红月岛与其他岛屿一样，修士和凡人混居于城中，这些凡人似乎也习惯了修士的存在。只是岛上的元婴期及以上修士似乎都穿着这种血月蓝袍，看起来倒像是某个宗门一般。走入门洞后，韩立见头顶有微光亮起，稍稍仰头打量了一下，就看到上方的砖石之上，镌刻着一副八角形的阵法图案，正中处还镶嵌着一面圆形铜镜。铜镜之内正有一道淡红色的朦胧光芒洒落而下，将所有经过其下方的人都笼罩了进去。只是扫了一眼，韩立就大致猜出了这阵法的作用。应当是用来探查故意隐藏身份修士，防止其偷偷潜入城中的。以韩立如今的眼界来看，这阵法并不如何复杂，也谈不上多高明，大乘期以上修士花些功夫，就能将之屏蔽而不被察觉。不过，以大乘期以上修士的气息之盛，若无特殊法宝加以掩盖，恐怕不必经此一遭，只要初登此岛，必然被察觉。韩立他们本就修为不菲，加上脸上所戴的玄妙面具，倒不用担心这些。三人坦然随着拥挤的人流，一点点朝着城内挪动，经过阵法下方时，铜镜中的光芒只是略微闪动了一下，便又恢复如常，显然是将几人当做了普通凡人了。进得城内，人群开始朝两翼分流开来，城中的景象逐渐铺展在了几人眼前。只见他们正对的大街之上，市肆遍布，商贾如云，街旁两侧的房屋上，到处都挂着商家用来招揽生意的旗帜幌子。不过，由于这会儿时间还是太过早的缘故，许多商铺都还未开门迎客，青石铺就的大街上，除了刚进城的百姓外，并没有太多人。只有一些早茶铺子已经扫撒干净，敞开着店门，迎接着食客。这座天水城远比之前见过的任何城要大，东南和西北走向的两条大街，将整个城市划分成了四个大城区。韩立三人沿着城中大街来到城南区域后，转入一条狭窄小道，走了约莫大半个时辰，七拐八拐地来到了一条偏僻巷弄。巷子之内十分安静，为数不多的几座院落皆是大门紧闭，没有半点声音，也看不到半个人影。三人来到巷弄最深处的一座普通宅邸前，脚步停了下来。“就是这里。”蛟九上下打量了一眼宅邸暗红色的大门，点了点头道。此处宅邸乃是先前潜入红月岛的无常盟成员，开辟的一处秘密据点，他们几人来到此，便是与之汇合并获取情报的。蛟十六闻言，上前几步，像是普通百姓叩门一般，抬手以两短一长的节律，轻敲了几下门上铜兽口中的衔环。结果几声沉闷的声音响起后，院内却没有半点回应。韩立心头微异，本想以神识探查一番，但想起之前蛟三的警告，不可妄动神识。蛟十六和蛟九当然也似乎察觉事情有些不对劲，但显然也有着和韩立同样的顾虑，没有动用神识的念头。前者回过身来，目光犹疑地与身后两人对视了一眼。韩立眼睛微眯了一下，没有说话。蛟九则略一沉吟，给二人做了一个准备作战的手势。就在三人准备行动之际，门内却突然传来一阵铃铛摇晃声，是按着约定好三长一短的节律摇动的。三人微微一怔，循声望向大门。蛟十六略一沉吟后，接着手上力道略微加重，快速拍击了三下门环。片刻后，暗红色的大门“吱呀”一声，向内打开了一道一人宽的缝隙，从中露出了一名阔面重颐的中年男子脑袋。“进来吧”那人打量了一下门外三人，压低声音说道。"}
{"title": "103 有人捷足先登", "author": "超神机械师", "context": "怪物举起粗壮的手臂，拍苍蝇般砸落，巨力卷动气压带来窒息感，腥臭扑鼻！韩萧反应神速，整个人泥鳅般滑步，差之毫厘避开，劲风吹乱他的碎发。怪物手掌砸在地面，发出轰然巨响，地板都被砸出一个凹洞，一圈灰尘掀起，韩萧急忙屏息，眯起眼防止灰尘飞进去。他右手拔出狂鹰开火，子弹打中怪物腐烂的肌肉，溅出腥臭的脓液。[你对002试验体造成57点伤害！][你进入战斗状态，基于你的等级，你获得如下信息。]――――002试验体等级：42职业：【低级生物畸变体】（耐力与生命转化比例1:100）属性：力量65、敏捷20、耐力60（90）、智力1、神秘？、魅力？、幸运？气力：0能级：？生命值：1854/7800（持续腐烂中）状态：重度腐烂-防御力-25，耐力-30、各项感官重度退化专长：低级畸变型身体强化（力量+5、耐力+10）中级强韧生命（额外增加耐力转化的生命值，比例为1:30）？？、？？……技能：无声行走LV12、重击LV8、冲撞LV5、？？、？？……――――职业等级上限并不都是十级，一些高端职业和特殊职业有更高的等级上限，【生物畸变体】就是特殊类型。韩萧双枪连开，大口径穿透弹轰在002试验体身上，打出一个个弹孔，枪声传出老远。“弄出了这么大动静，必须要速战速决。”韩萧心里一沉，幸好002试验体状态极差，如果是满血，他马上调头就跑。002试验体似乎没有痛感，一低头大步冲撞过来，给韩萧的感觉仿佛一个蒸汽火车头轰然撞来！让他的心脏不由自主一缩！韩萧收枪拔刀，折叠战刀狠狠劈在这怪物头顶，铛的一声砍进头骨，脓液飞溅，而他也吃满了002试验体冲撞伤害，只来得及把双手架在面前，感觉就像正面遇上一头狂奔的犀牛，稳不住身体噔噔蹬后退，撞翻了两个试验台，臂骨剧痛，胸口翻滚着窒闷感。面板上多出了挫伤状态。战刀嵌在002试验体头骨里，黄白的脓物不断从刀口溢出，这怪物血口大张仿佛在怒吼，可腐朽的声带只能发出嘶哑的叫声，双拳夹着浓烈的劲风与灰尘砰然击出，然而轨迹在韩萧眼里清晰可见，他的四十八点敏捷比怪物高出了一倍还多，刚才那一撞显然是怪物的技能，无法一直使用，韩萧也顺便试试敌人有没有要害，结论很清楚了，这怪物是个真・没脑子，脑袋被劈了都能活动。韩萧擦着拳头闪开，迅速绕到002试验体背后，双掌一搓启动电热切割手套，猛地按在002试验体的后心，手套表面亮起耀眼的蓝白色炽热光芒，在黑暗中无比耀眼，接触的地方爆发出超高温度，迅速烧穿怪物腐烂的肌肉，焦臭味迅速弥漫。手掌陷入一片粘稠的脏器，他狠狠搅动，冒出燃烧的白烟，002试验体不断挥舞手臂，全被他惊险避开。电热切割手套的持续杀伤力极强，短短十秒总共造成不下于八百点伤害，几乎把002试验体的身体烧了个对穿，忽然闪烁了几下，光芒暗了下去，耗完了能源。高能电池只能支持电热切割手套运行几分钟，苏离用这对手套战斗了很久，只剩下一丝能量，被他用完了。韩萧迅速后撤，凭借敏捷游斗，这大家伙就像一个低级野兽，完全没有智商可言，虽然属性强悍，但韩萧以敏捷游斗很容易对付，只有冲撞具备威胁力。韩萧借助地形与障碍躲避，终于一枪枪磨死了002试验体。这怪物像喝醉般晃悠了两圈，轰然倒下，再无声息，脓液从遍布全身的枪口缓缓流出。[你击杀002试验体（lv42），你获得32000经验。][由于你跨越10级杀死目标，额外280%经验加成，经验总值89600，你的个人输出率：23.7%][你额外获得21235（23.7%）点经验]OO@@的声音不知何时变得响亮起来，仿佛就在耳边，环绕立体声，脚下的镂空金属板的缝隙伸出一根根节肢，密密麻麻。韩萧忽然脸色剧变，撒腿就跑，往来路奔去。远处传来大力撞击金属的巨响，还伴着野兽般的嘶吼，隐约朝着自己这边移动。一切迹象都在表明，他做掉这头怪物，触发了某些事件。韩萧干掉的是002试验体，日记上写了最后一个试验体是008，像002这样的怪物还有好几个，说不定更加强大，正徘徊游弋在基地的某个角落！东西已经到手，现在不逃，难道留下来过年吗。在各种声响的包围中，韩萧跑得飞快，幸好一路有惊无险，急忙爬上岩壁回到地面。阳光洒落在身上，紧绷的神经才渐渐松弛下来，废弃基地的气氛实在太阴森了，无处不在的危机感让他如同走钢丝般紧张，现在才缓过劲来。怀里装着这次的意外收获――三支菲罗尼亚血清，韩萧也说不准有多大价值，现在不是检查战利品的时候，索马尔的各个势力不用多久就能发现这里的异常。念及于此，韩萧立即驱车离开。在他走后一小时，一个个车队相继抵达菲罗尼亚的入口，惊疑不定围着洞口，势力的首领急忙通知背后的金主，武装人员们则虎视眈眈，互相牵制。背后金主都给出了先进行探索的指令。于是这些武装团伙暂时休战，派出一个个小队进入基地，黑暗阴森的气氛被人气冲淡一些。“下层有沙漠尸虫。”“让上面的人把喷火器送下来。”有人手持锥形喷火器，隔着金属镂空板灼烧尸虫群，传出叽叽喳喳的刺耳叫声，烤虫肉的香味与基地的腐朽臭味混合在一起，令人作呕。沙漠尸虫身长四十厘米到八十厘米，就像背着甲壳的蜈蚣，头部长着触须和密密麻麻的红色复眼，一对螯肢可以夹断人的骨头，用来进食。废弃基地里的沙漠尸虫成千上万，很快开始反扑，虫潮爬到上层，从通道两端席卷而来，各个雇佣兵小队暂时联盟，形成一个防卫据点，用喷火器和枪弹一次次击退虫潮。正当战局稳定时，虫潮忽然散开，几个腐烂的庞大身躯冲了出来，走路无声，顶着火焰与枪弹撞飞几个雇佣兵，把雇佣兵的阵型打开了缺口。雇佣兵们大惊失色。“这是什么玩意！好他妈恶心！”“赶快补位！”“靠，虫潮涌进来了。”“先把怪物杀死……等等，还有三只怪物！”“请求火力支援，重复一遍，请求火力支援！”枪声持续了很久，才变成一片死寂。满地都是烧焦的虫尸与弹壳，几个试验体都被打成了筛子，雇佣兵们损失惨重，不过好歹结束了战斗。歌顿踢了踢一具试验体的尸体，暗道：“这似乎是生化实验体。”众人整理好战场，便开始上上下下探索基地，炸开封锁的房间，可惜没什么收获，里面大多数都是一些生锈的实验设备，倒是有一些纸质文档的基地日志纷纷被搜刮。最有价值的东西反而是实验舱容器中残余的血清干涸痕迹还有试验体的尸首，这些雇佣兵背后的资助者需要这些东西，说不定可以找一些专门的生化研究室还原血清的效果，不过从试验体的畸形看来，这种药剂应该还不完善。直到雇佣兵们来到韩萧曾抵达的大实验室，顿时愣住了，这里赫然躺着一个新的试验体（002），而且伤势崭新。“有人捷足先登！”歌顿看到本来装着三支菲罗尼亚血清的箱子，现在里面是空的，箱子上有被人动过的灰尘痕迹，他顿时目光一闪。"}
{"title": "102 血清", "author": "超神机械师", "context": "磁控铠甲蓄势待发，韩萧时刻准备战斗或者逃跑。然而这双巨眼的主人，只是看着房门的方向，却仿佛没看到韩萧一样，站在原地动也不动。“趋光弱视？”韩萧心里一喜，还好没开手电，否则会步上朝圣者们的后尘。这只怪物三米多高，身材勉强能看出是个人形，浑身硕大的肌肉垒起，层层叠叠如同小山，却毫无力量美感，宛如一坨膨胀的肉山，只能让人感到恶心。肌肉腐烂，一些地方甚至露出空洞，还有白胖的蛆虫在腐肉里悠闲地爬动。相比于庞大的体型，脑袋和脖子显得非常小，皮肤被膨胀的肌肉拉扯，五官显得极其违和，看着非常有冲击力，不由让人联想到“畸形”“画风鬼畜”“太阳骑士”这一类的词汇。韩萧扫了一眼房间布局，里面摆着一堆医疗设备，还有四个不知道用来干什么的实验舱，两个被挤扁了，一个舱门敞开，还有一个是闭合的。实验舱上插着输送液体的导管，连在旁边的一个透明容器上，容器里只剩下干涸的荧光痕迹。他小心翼翼后退，见怪物没有动静，松了一口气，顺着走廊继续前进，很快遇到第二、第三个金属门，但都被锈迹斑斑的升降式合金门封死，门旁的刷卡器几乎锈蚀成了铁渣，完全报废了。韩萧没有因此放弃，他费劲拆开刷卡器，观察型号。嗯……没看出来。这个不重要！“这应该是一座几十年前的秘密军事基地，但不知道什么原因废弃了，似乎是进行生化试验，看样子应该是失败了……也可能成功了？那个肌肉棒子怎么看也不像个正常生物啊……等等，这走廊太长了点吧，这个基地到底多大？”黑暗的走廊悄无声息，越往深处走，黑暗几乎凝聚成实质，夜视仪的视野范围，只能达到五米之外，再远处就是一片漆黑，韩萧庆幸自己没有幽闭恐惧症或者深海恐惧症。危机感仿佛刀尖悬在眼前，哪怕以韩萧的大心脏，也感到冷汗从身体各处冒了出来，这完全是生物面对未知危险的本能反应，太紧张会影响紧急应变，他急忙在心里默念心若冰清，天塌不惊，清风徐来，水波不兴，山不在高，有仙则灵，老骥伏枥，志在千里……他也不知道自己在说什么玩意，但确实不那么紧张了。一路上他经过十几个门口，只有怪物所在的第一个房间开着门，其他都封死了。忽然，走廊的尽头终于到了，那是一个更大的大门，应该是主室，合金门只降下了三分之一，可以走进去。这是第二个能进入的房间，按照副本的原理，这里应该能找到一些有用的信息。里面似乎是一个大型实验室，到处是锈蚀的设备，中央是一排与第一个房间相同的实验舱。“看来没有危险。”灰尘呛了他一口，腐烂味刺鼻，一具尸体躺在实验台旁，已经变成干尸，身上挂着零碎的布片，隐约能看出曾经是一件白大褂。韩萧在尸体旁的实验台发现了一本档案，伸手扫了扫灰尘，试图找到一些有用的信息，看了两眼，发现这是一本日记。[7月13日，博士对菲罗尼亚血清进行了第六十七次改良，注射小白鼠试验，效果非常喜人，终于达到了我们对血清效果的预期，如果无异常反应，就可以开始人体试验][7月17号，小白鼠试验体死亡，又一次失败，死因是器官衰竭（试验附录【被撕去】），博士显得很沮丧，把自己锁在房间里，我经过的时候，听见他砸东西的声音。][7月20号，博士坚持进行人体试验，上头通过了博士的申请，这真是疯狂！他是忘记了000号人体试验体的失败后果吗？（试验附录【被撕去】）][7月26日，基地颁布新的规定，所有研究员上交任何电子设备，不允许连接外网，难道外面的战局已经恶劣到这种地步了？][8月5日，这是008号人体试验体注射菲罗尼亚血清的第七天，试验体情况良好，似乎没有出现特殊的变化，但博士对此很失望。][8月11日，上头通知我们撤离，听说战局出现重大失利，要保存剩下的有生力量，所有人都很害怕，一贯沉稳的博士也一样，大家都不愿意相信战败的事实。但其实我已经有了心理准备，前段时间基地的卫兵越来越少，我知道那是前线损失惨重，急需兵源补充。该死！如果我没有从战地医生转行，现在也不会被困在这座气氛压抑的基地，每个人脸上都死气沉沉，看不到任何活力！我讨厌这个地方！][8月14日，明天开始撤离，前往03基地避难，时间很紧，所有菲罗尼亚血清试验数据已备份，原资料已销毁，那些卫兵可真是粗鲁，似乎准备启动基地的自爆装置，博士带走了几份菲罗尼亚血清成品，其他血清全部销毁。]记录档案到这里便结束了，韩萧又翻了翻前面，没有其他有价值的信息，很多页都被撕毁。旁边的尸体显然表明这群人没撤离出去，8月14日到8月15日之间发生了某些意外，导致大量人员死亡，而且基本都死在了基地的下层，那些密密麻麻的红色复眼，就是沙漠尸虫的眼睛。“菲罗尼亚血清是什么玩意？”韩萧浮起一丝好奇，忽然想到第一个房间实验舱容器的荧光液体干涸痕迹，应该就是血清的残留物。实验日记上写着“博士带着血清”，尸首八成也死在了下层，韩萧可不想进入禁区，看来没机会拿到手了。“看来这次没什么收获。”韩萧摇摇头，抬起头，呼吸一顿。只见一个黑色箱子就放在中央的试验台上，他三步并作两步走上去，打开箱盖，露出里面三管荧光湛然的溶液。这一瞬间，一串古人云冲上脑海――“山穷水尽疑无路，柳暗花明又一村，踏破铁鞋无觅处，得来全不费工夫，蓦然回首，那人就在灯火阑珊处。”韩萧看着脚下的尸体，嘴角一抽，这不会就是那个“博士”吧？伸手把三管药剂抓在手里，打量了一眼。“为什么这种颜色也能叫做血清？”[你获得【菲罗尼亚血清（未完成）】X3][菲罗尼亚血清（未完成）：某种强化身体的生化药剂，似乎还未达到完美状态，使用后有几率发生畸形变异。PS：这也许是最后的三支菲罗尼亚血清。]“生化药剂啊，不完美的药剂后遗症十分严重，这是未完成品，我要是用了，估计也会变成那头肌肉棒子的模样，太可怕了……”韩萧打了个寒颤。“这里应该没别的东西了，还是快点离开吧，这鬼地方}得慌。”韩萧转过身去，忽然发现那头肌肉棒子不知何时出现他背后，居高临下盯着他，悄无声息。"}
{"title": "101 要相信科学", "author": "超神机械师", "context": "一边修车，韩萧一边反思刚才战斗中暴露出的问题。他目前的战斗模式以狙击为主，最好的战术是放风筝，但自身的移动速度并不快，所以应该制造一些小玩意提高速度。动力腿是不错的选择，但韩萧嫌它太笨重，正巧以现在的等级和知识，可以造一个更加灵活的新东西。他觉得还能进一步完善自己的战斗模式，比如组建机器人队伍，提供火力援助，弥补狙击攻击频率慢的缺点。反正咱们机械系是批发装备的，自力更生，缺啥补啥。快速修好车，韩萧开着荆棘号，顺着雷达的标记坐标回到菲罗尼亚的入口，立马看到了旁边一串延伸到洞口边缘消失的脚印，略微一想，便知道那群游荡者先一步下去了。如果是普通人，或许会担心里面的好东西被人捷足先登，但韩萧觉得这样反而更好，有人帮他探雷。站到洞口边缘，探头往下看去，岩壁层次分明，阳光与黑暗的交界处，隐约能见到生锈的金属往下方延伸。“岩壁有人工开凿的痕迹，风里有腥味……铁锈的味道，这地方我没见过，下去看看。”韩萧带齐装备，嘴里咬着手电筒，顺着岩壁攀爬而下，不时用手电筒照射下方。随着距离地面越来越远，阳光渐渐消失，他意识到岩壁有弧度。很快，阳光消失了，周围一片黑暗，只剩下手电筒是唯一的光源，这种阴森的氛围让韩萧不由自主提起警惕，感觉一丝丝凉意凭空出现，纠缠在心头，恨不得把心跳放缓，才能舒解紧张的情绪。往下爬了大约三分钟，手电灯光终于照射到了地面，竟然是镂空的金属地板，布满了灰尘，缝隙中结着厚厚的蛛网，许久没人踏足。韩萧翻身落下，发出咚地一声，回音传出老远，在这伸手不见五指的黑暗环境中显得十分空寂与渗人。四周空旷幽深，手电的灯光宛如黑暗海洋中的一片孤岛，黑暗中传来悉悉索索的声音，仿佛刚才落地的声音，引起了某些未知存在的注意。手电向四周扫了扫，自己身处一段金属走廊，仿佛是基地的建筑风格，到处都是钢筋混凝土，墙壁上布满黄绿色的锈蚀氧化物，隐约有怪异的软体虫子在锈蚀中爬动。地面的镂空金属板上灰尘密布，有一连串新脚印往前方延伸，想来就是那伙先行的朝圣者。金属镂空地板的下方应该还有空间。韩萧一转手电，照向脚下，看到下方的景象。隔着脚下的镂空金属板，黑暗中无数密密麻麻的红色复眼悄无声息注视着他！“卧槽！”韩萧头皮发麻，急忙收回灯光，把下层列为禁区。他小心翼翼顺着朝圣者的脚印往前走，四周一片寂静，隐约有OO@@生物爬动的声音，静下心去听，却又消失无踪，十分诡异，让人不由自主紧张起来。走了不短的距离，前方出现一个分岔路口，朝圣者的脚印消失在右边岔道。正当他犹豫的时候，右边岔道响起急促的脚步声，似乎有许多人在惊慌跑动，迅速靠近。韩萧急忙闪身躲到另一边岔道口，关闭手电，戴上了法瑞安批发的夜视仪。“快、快跑！”“怪物啊！”朝圣者们惊慌失措跑出岔道，仿佛在躲避某些不可名状的存在，衣服上沾染了不少血迹，人数也变少了。“他们在躲什么？”韩萧疑惑。忽然，隔壁的另一边岔道发出野兽般低沉的嘶吼声，沙哑、沉重，宛如巨人的叹息，回音嗡嗡作响，光是听到这个声音，便让他气血翻涌，胸中烦恶，暗暗心惊。“这是高等级的兽化威压，绝对超过四十级！”这群朝圣者面露惊恐，不知道看到了什么可怖的存在，手脚并用，惊慌往后爬去。然而那个怪物似乎没有走出来，朝圣者们瘫软坐倒，一副劫后余生的表情。那怪物竟然没有一点脚步声，韩萧记在心里。“乔尔被怪物吃了，呜……”“这里太可怕了。”老朝圣者颤巍巍，神色颓然，仿佛精气神都被抽走了，道：“这里不是菲罗尼亚，没有我们想要的东西，赶紧离开这里，我们去找真的遗迹。”传说中的魔法遗迹，应该充斥着神秘、古奥的气息，雕刻着无数看不懂的玄妙纹路，以石头为遗迹主体才对，而这里却不过是一座人工建造的钢铁基地，他在墙壁上看到了逝去国家的徽记，这是旧国的一座秘密军事基地。朝圣者们沉默下来，一位年轻人开口道：“说不定这里是真的菲罗尼亚，祖国找到了遗迹，在这里盖了一个基地，就是为了研究沙漠之宝。”沙漠之宝，传说中菲罗尼亚的宝物，能掌控索马尔沙漠。老朝圣者摇头苦笑：“不可能，旧国要是拥有沙漠之宝，又怎么会灭国。”“这里不是我们要找的地方，真正的菲罗尼亚遗迹，还隐藏在沙漠的某个角落！”老朝圣者斩钉截铁。朝圣者们互相搀扶着离开了。韩萧听完了他们的谈论，总算解开了一部分疑惑，据他所知，海蓝星并没有魔法存在，所谓沙漠之宝的神迹，很可能只是某些科技武器的作用。但人们总是对不了解的神秘事物抱有不知从何而来的信心与不切实际的幻想。让他莫名想到一个故事，洪水来临，一个男子在屋顶祈求神祗的搭救，上帝派船救他，他却只想期待一个奇迹。他不清楚朝圣者为什么坚信菲罗尼亚与魔法有关，不过似乎和自己没什么关系……还是说这又是另一个隐藏任务的提示？定了定神，韩萧等朝圣者们走远了才现身，面对岔路陷入犹豫。朝圣者探出右边有怪物，很危险，但左边却是未知，可能更加危险，该怎么选择？“按照经验，这群朝圣者扮演的是副本引导者，提示了右边有怪物，这是一个明显的信号，但可能有两个意义，第一是警告不要走右边，有怪物，第二个意义，是故意误导让我走左边……”韩萧一咬牙，毅然选择右边，未知比怪物更加可怕，他还记得下层密密麻麻的红眼，要是遇到那些东西，不死也要脱一层皮。他戴上电热切割手套，不用手电筒，只用夜视仪，进入右边岔道，视野中一片暗绿，勉强看清前路。地面上有迥异于人类的巨大脚印，想来就是那个怪物留下的，同样是两条腿，五个脚趾，如果按照人类的身高比例，这个怪物大约有三米的身高。走了一会，前方出现一个门口打开的房间，怪物脚印延伸到门口戛然而止。韩萧悄悄靠近门边，闻到一股恶臭，仿佛腐烂多年的肉，还有一丝丝新鲜的血腥味。他探头往里面看去。一双铜铃大的眼睛正居高临下死死盯着他，相隔不过半米！韩萧毛骨悚然。"}
{"title": "100 战", "author": "超神机械师", "context": "韩萧转身就跑，频频回首用海姆弹狙击罗青，放起了风筝。罗青奔跑中举起双手作前推状，释放稳定的力场屏障挡在身前，拦住一颗颗弹头，每一次击中都会迸发一圈波动白光。力场类异能先天克制枪手，但海姆弹的毒气让罗青的血量缓慢却坚决下降，而且力场遭受的冲击，有很微小的一部分会传到罗青身上，虽然削弱了百分之九十五以上，只有个位数，但也是伤害。罗青怒火噌噌噌上涨，杀气浓郁得几乎液化……话说如果真的杀气液化，估计她现在的画风就是个喷泉。韩萧射出第十三发后，便被罗青近身，这一段风筝带走了她差不多一百多点血量。异能系如果不是专门防御的能力，基本都是脆皮，罗青的力场算是攻守兼备，但要是和磁控铠甲护身的韩萧硬刚，分分钟被敲得满头包。一交手，罗青就发现了这一点。韩萧猛然抽出折叠战刀，右手长刀，左手动力臂，悍不畏死与她对撞，罗青第一时间便凝聚力场，狠狠砸在韩萧头上，却发现他身上出现一套金属薄甲，眨眼间变成头盔面罩，韩萧只是脑袋微微后仰，便扛住了力场撞击。右刀左拳，狠狠撕扯罗青的力场，两人凶狠搏杀，交击处不断迸发力场受到冲击而生的白光波动。连接近四十级的潘匡也在近身搏杀中铩羽而归，罗青更不可能对他造成多少伤害，倒是力场异能的特性比较棘手，毫无预兆从任何角度攻击，多次打断韩萧的进攻。“力场・摔！”韩萧忽然感到被一股无形之力击中膝盖。罗青趁机退后拉开距离，酥胸起伏不止，肺部火辣辣的，高强度的战斗让她体力有些不支，异能系是消耗气力的大户，她已经多次榨取体力补充气力，累得够呛，惊疑不定看着韩萧。这狙击手太尼玛能打了，比武道系还要难对付！“突突突――”剩下几个玫瑰武装雇佣兵终于接近，第一时间集火韩萧，却被他滑步连射躲开，韩萧加持超负荷，狂鹰一通连射，这几名雇佣兵喷着血倒地。只有苏离躲了开来，身手矫健，有种武道家的洒脱，戴着一双特制的黑色手套，上面分布着电子主板般的纹路，正亮着耀眼的蓝光，韩萧敏锐感到一丝丝危险。“械武者。”苏离迅速欺近，一手按了过来，看样子轻飘飘的毫无力道，韩萧目光却骤然一缩，认出了手套的来历，苏离的威胁性在他心里大大提高，急忙旋身避开，不敢硬碰硬，双枪集火想要先解决掉苏离，但罗青第一时间靠了过来，用力场挡下子弹。三人在沙漠中缠斗不休，苏离的手套让韩萧有些束手束脚，两个女人很快发现了这一点，并且利用起来，迅速占据上风，局面渐渐向着对韩萧不利的方向发展。“如果不付出点代价，很难解决这两个人。”韩萧眼神一凝，猛然靠向苏离，他一直对苏离的手套畏首畏尾，这一下突然冲撞，顿时让苏离愣了一瞬，手套下意识按在韩萧胸口的磁控铠甲上，电流与高温骤然炸开！耐久度疯狂水泄，一瞬间掉了将近一百点，这是磁控铠甲第一次被一击打掉这么多耐久度！韩萧胸口灼痛，温度超过磁控铠甲的抗热能力，伤到了他的身体，没时间看面板信息，他趁着短暂的近身，斩风刃一刀刺进了苏离的胸口，以伤换伤！迎着苏离骇然的双眸，狂鹰顶着她额头疯狂开火。没有护甲的机械师非常脆，狂鹰弹仓的全部子弹都射了出去。“砰砰砰！”掀起你的头盖骨！先杀一人！罗青怒吼，趁机重击韩萧后背。脊椎传来一阵剧痛，仿佛快被打断了，韩萧忍着痛向前滑步，回身将狂鹰的子弹倾泻一空，着重关注罗青的双腿，刚才一番鏖战罗青的气力也已见底了，强弩之末，偷袭得手后气力没跟上消耗，被子弹突破力场，一颗子弹打穿了她的膝盖。罗青脸色剧变，她很清楚面对一个狙击手，移动能力受损将会多致命，仓促间想要毕其功于一役，凝聚所有力场想要同样重创韩萧的双腿。然而韩萧在得手的一瞬间便拉开距离，力场在他原本站立的地方炸开一个巨坑！罗青的心沉入谷底，他腿部受创，这下彻底成了靶子，韩萧远远狙击，她只能被动硬挡，气力总有消耗完的时候，她心里浮起绝望。“完了！”“砰！砰！砰！”韩萧隔着老远，狙击枪稳定点射，一枪枪磨光了罗青的气力，在她不甘与愤怒的眼神中，一枪崩了她的头。[你杀死罗青（lv30），你获得12000经验。]韩萧呼出一口气，紧绷的神经松了下来，无视掉伤处火辣辣的疼痛，第一时间来到苏离的尸体前，脱下两只黑色手套。[你获得【电热切割手套】X2]这副手套的原理用到他还没学习的【基础热力学】，内部嵌有微型电热转化器，能源是高能电池，能耗很高，威力强劲，对金属具备伤害加成。战利品自然被韩萧笑纳了，说起来，这好像是第一个机械系敌人，爆出他的装备。械武者以一种或几种近战机械为战斗核心，并围绕武器研究出特殊的技能，苏离的战斗模式是比较低级的械武者，仅仅依靠装备的威力。有些械武者专用的机械装备自带技能，需要达到某些条件就可以动用，吕老头的四张图纸里，有一张就是自带技能的机械装备。任务已经完成，只剩下回去交付就能领取奖励。韩萧想起刚才的菲罗尼亚，准备回去看一看，他关闭了EMP干扰仪，检查荆棘号被烧毁的精密零件，计算了一下，大概要花十五分钟才能修好车，于是立马开工。“刚才好像有一群游荡者在菲罗尼亚附近，不知道怎么样了。”韩萧暗道。……半小时前。菲罗尼亚的入口是岩壁断层，朝圣者们顺着岩壁爬到底部，眼前一片漆黑，只能隐约感觉到身处一个走廊似的空间，左右是狭窄的墙壁，前后是延伸的通道。一个年轻朝圣者打开了手电，看清了周围的环境，每个人的嘴巴逐渐张大，一脸不可思议的神色。“这、这是……”"}
{"title": "099 菲罗尼亚", "author": "超神机械师", "context": "韩萧顺着痕迹一路追踪，放眼望去是无边无际的黄沙，罗青等人逃走的车辙，就像一张白纸对折后的褶皱般显眼。坐标雷达上显示着当前位置，让他不至于迷路，此时前进的方向是索马尔沙漠的外缘，天气日历信息上表明这片区域前段时间发生过沙尘暴。千篇一律的沙漠景象让韩萧有些审美疲劳，追了半个多小时，远处忽然出现一辆行驶的越野车，他登时精神一振，“终于追上了！”视线是相对的，越野车上的玫瑰武装成员也发现了韩萧。“是荆棘号！”苏离惊叫道。罗青脸色一紧，急忙环顾四周，发现追兵只有一辆车，顿时怒从心头起。一个人就敢独自追上来，真当我们好对付吗！“给我调头……”“轰轰轰――”荆棘号火力全开，榴弹导弹追着罗青狂轰乱炸。罗青一缩头，尴尬道：“咳咳，先逃一会，等他弹药打完再说！”一路火花带爆炸，两辆车你追我逃，跨过一片片沙丘。……衣着破烂的朝圣者艰难跋涉在沙丘的脊背，为首的老朝圣者喘着沙哑的粗气，汗水湿透衣背，他从驮马背上解下水壶，颤巍巍灌了一口，却怎么也无法缓解疲惫与干渴。老朝圣者回头看了看队伍，每个人都一副无精打采的模样，剩下的这一小撮人，已经是最后的朝圣者，老朝圣者想起年轻的时候，好几万亡国同胞踏上旅途，经历岁月的风吹雨打，只剩下这最后的二十几人，有的人死了，有的放弃了。有些时候，老朝圣者也忍不住怀疑菲罗尼亚是否真的存在，但如果放弃，那就是否定了自己多年来的坚持。引擎声远远传来，韩萧和玫瑰武装的车子拖着滚滚沙龙出现在视野里。朝圣者们见怪不怪，见那两辆狂轰乱炸的车没有往他们撞来的趋势，便放下了心，站在原地，准备等这两辆车离开。这时，一发小型导弹再度射空，命中一片沙地，就在此时突变骤生！地面忽然震动起来，导弹爆炸的地方，沙漠塌陷了下去，流沙滑落，轰隆隆露出一个黑黝黝的洞口，洞口不断扩大，宛如大地张嘴！流沙的出现，证明这片沙漠下有一个巨大的空洞！“那是什么？！”朝圣者看向洞口的方向，嘴巴逐渐张大。……[你发现隐藏地点【菲罗尼亚-08】，你获得1000点探索经验。][【赏金猎人（玫瑰武装）】隐藏要求已达成。]“嗯？”韩萧差点手一滑翻车。什么鬼？！误打误撞这么骚的吗？！我的欧气怎么能消耗在这种地方，岂可修！流沙洞还在不断扩大，他想到几天前一场沙尘暴路过这里，可能是因为沙层变化，这才被自己一炮轰出了连锁反应。虽然他很好奇菲罗尼亚到底是个什么东西，但目前追杀玫瑰武装更重要。在坐标雷达上留下了记号，他便继续驱车追逐。两辆车迅速远去。老朝圣者双手发颤，一脸激动，招呼身后呆愣的伙伴。“那、那里一定是菲罗尼亚，我们赶快过去！”朝圣者们兴奋起来，急不可耐朝着渐趋稳定的地洞走去。“菲罗尼亚的宝物……菲罗尼亚的宝物……”老朝圣者喋喋不休喃喃自语，老泪纵横，感到这么多年的坚持终于要有回报了。……又追出了几公里，荆棘号的弹药打空了，火力再凶猛也有用尽的时候，韩萧却长舒了一口气，这场如同老太太裹脚布般的追逐战终于要结束了。“前面那帮娘们这样总该停下来了吧，要是这都不停下来捶我，你们也太怂了。”“那家伙终于射完了！”苏离是荆棘号的制造者，第一时间就发现了荆棘号的异常。罗青松了一口气，紧接着狠狠道：“调头！”两车相距四百米左右，韩萧已经停下了车，见玫瑰武装的越野车悍然调头，登时露出一丝笑意，用狙击枪不停点射。四百米，足够他射出八枪到十枪左右。四发梭型穿透弹打穿防弹玻璃，第五枪射向驾驶员。副驾驶座上的罗青忽然一抬手挡在驾驶员面前，子弹仿佛击中无形屏障，空气中迸发出一圈具有冲击力的涟漪白光，弹头被反作用力挤扁，变成一个金属饼，悬浮在空中。“力场类的异能者。”韩萧目光一眯，暗觉棘手。异能虽然千奇百怪，但也有人会觉醒相似甚至相同异能，力场类就是一个大分支，力场、元素操控、体质强化、变身都是常见异能。力场异能的表现形式为隔空操纵物体，凭空形成屏障，凝聚无形撞击，先天便有些克制枪手。念及于此，韩萧立马塞了颗海姆弹，再度开枪，罗青还像之前那样释放力场去挡，弹头被挤扁，释放出其中的淡绿色毒气，车厢里所有人顿时中毒了，头晕眼花胸口烦闷，持续掉血。韩萧从战斗信息得知罗青与自己一样是三十级，力场异能还没成长到操纵气体的地步。下一颗是高燃子弹，点燃了车厢内部，不过很快就被灭火器扑灭，这是用来逃命的车，车上带着灭火器，防止着火爆炸事故。韩萧逼敌弃车的计划宣告失败，不过他也不气馁，再度射了两发海姆弹，玫瑰武装的越野车已经被浓绿色毒气包围，像一团瘟疫战车。这几枪过后，敌人距离他只剩下一百米。韩萧收起枪，将油门踩到底，悍然撞向越野车！苏离脸色微变，急忙道：“赶快躲开，荆棘号的装甲太厚了，我们撞不过它。”驾驶员闻言，赶紧转方向盘，想要与荆棘号擦身而过，韩萧见状，也转向相同方向，可惜慢了一步，只擦到越野车的尾部。他本来想撞坏敌人的越野车，这样自己就能凭借荆棘号不停风筝敌人，但玫瑰武装的人反应及时，躲了过去。罗青这才想到荆棘号就算没了弹药，也不是没牙老虎，只能压下心里的火气，“算了，别和他纠缠。”越野车调头跑出几十米，罗青发现荆棘号竟然没追上来，还以为韩萧放弃了，松了一口气，紧接着咬牙切齿起来。“先放你一马，等援军到来，就是你的死期！”念头刚落，一股无形的波动以荆棘号为中心，轰然扩散，越野车突然失去了动力，惯性滑出几十米，瘫痪在原地，车里人摔得人仰马翻。荆棘号的后座上，韩萧启动了电磁脉冲干扰仪，荆棘号也因此失去了动力。韩萧叹了一口气，这是防止敌人逃跑的最后手段，本来不想用，但看罗青没胆子留下来捶他，只能无奈两败俱伤，就算能修好荆棘号，起码也要十多分钟。接下来就是人与人之间的对决！“电磁脉冲！车坏了！”罗青脑海嗡的一声，被一而再再而三算计，她终于压抑不住怒火，下车大步冲锋，力场在脚底喷发，一步能跨出数米远，如同一枚炮弹迅速冲向韩萧，环绕身周的力场明灭不定。“你就这么想找死吗！！！”人还未至，罗青的怒吼已响彻韩萧耳边。"}
{"title": "要上架啦！", "author": "修真聊天群", "context": "大家好，我是纯新人圣骑士的传说，开了一本纯纯的新书叫《修真聊天群》。现在，修真聊天群这本书，已经三十多万字了。然后，也终于要上架了。上架前，必须来个上架感言。感谢大家一路支持到，打赏也不少。然后希望大家能继续支持，白头偕老啥的。然后，上架后当然是要求个订阅了，毕竟象我这种新人是靠订阅和打赏吃饭的，订阅就是我最大的动力！不仅如此，订阅还是作者的面子……均订太低那是抬不起头的，均订好的话那就倍有面子不是？然后，上架了，我会努力更新的，偶尔能爆发下就再好不过了。不过这本书，大部分老道的读者都能看出，是属于那种本身就不是能写快的书。写的快，就不有趣了，想要一口气爆个八章十章的不实际。我只能尽量在保持着水准的情况下，更多的更新。好了，我的话完毕，去码字了。我负责认真写书，然后订阅、打赏、月票就交给大家了！以上。圣骑士的传说。"}
{"title": "第一百三十二章 我姓宋，这是我身份证！", "author": "修真聊天群", "context": "宋书航有些质疑望向本硬皮笔记本，这东西又不是锦囊妙计，真的能派上用场？“找到了，这一段：身为一位专业的妖兽饲养员，我向你介绍一些亲身经历、以及一些得自妖兽饲养员前辈们口耳相传的经验。现在假设，当你遇上大型猫科、犬科类肉食类妖兽时应该怎么办？”脸上稚气未脱的弟子兴奋道。正宏师兄你真是太棒了，这就是我们想要的东西！继续往下看去。“这个时候，你千万不要惊慌，保持镇定。首先，你注意一下大型肉食类妖兽的目光――它是不是低头盯着你，目光片刻不离？如果是的话，那你要注意了。我可以非常确定的告诉你，这证明你已经被它列入了进食菜单的选项！”仙农宗的弟子马上抬头望向那只京巴大犬妖，果然如师兄笔记上记录的，大犬妖正‘狗视眈眈’的盯着众人，一步一步的靠近。这显然是将大家都拉入菜单的节奏啊。“快点继续，正宏师兄有没有记载应付大型犬妖的办法？”其他人叫道。稚气未脱的弟子继续读道：“这个时候，师弟你不要惊慌，保护镇定。切记不要低头、弯腰暴露自己的要害。这样的话，会让妖兽认为你是只想吃就吃的食物；也切记不要转身逃命，因为师弟你跑的再快也没有妖兽跑的快，反而会引起妖兽猎食的本能。特别是猫科类的妖兽，很喜欢戏耍逃跑中的猎物，就算肚子不饿，也喜欢戏耍猎物，玩弄至死。”“此时，你应该尽量的站直身躯，目光严肃，脸上要充满怒气。然后你对着那妖兽张开双手，口中发出大喊大叫的声音。比如‘艹泥马，马逼的来吃老子啊’‘不吃你就是狗Ｘ的！’之类的声音，发挥出气势来！”稚气弟子读到这里时，马上有位仙农宗的弟子站出身来。他张开双手挡在京巴犬的面前，目光充满着严肃，用愤怒的声音大吼道：“艹泥马，马逼的有种来吃老子啊！”“不吃你就是狗Ｘ的！”大声咆哮，气势如虹！“……”宋书航很怀疑，这样做真的有用？会不会惹恼京巴大妖犬？他记得九洲一号群里的前辈曾经聊天时提起过，高品级的妖兽都拥有不弱于人类的智慧，能讲人言的。然而……这让人无语的方法竟然真的有效！天空中的大京巴妖犬真的顿住了，蹲坐在虚空中，吐着舌头望着这位仙农宗的弟子。“有效果，真的有效果耶。快翻下来看看，接下来要怎么做？怎么才能驱走这只犬妖？”那位目光认真，一脸怒气的弟子见状，信心倍增道。稚气末脱的弟子点头，心怀期待，翻开了下一页。只见在后一页上，有一句话。“这样，你能死的比较有尊严点……”“……”开什么玩笑！稚气末脱的弟子马上合上了笔记本。正宏师兄，我艹尼马了个逼！你怎么能这么坑师弟我？“快说下一步啊，我已经震住了这只大妖犬了！快说我接下来要怎么做？否则肯定震不了多久的！”那位挺身而出的弟子激动道。怎么办？怎么办？脸上稚气末脱的弟子眼睛都湿润了，好想哭。＊＊＊＊＊＊＊＊＊＊＊＊大京巴犬妖蹲在虚空中，望着仙农宗的弟子大吼大叫，它的眼中露出戏谑的笑意。是的，宋书航敢保证自己绝对没有看错，那大京巴眼中表情生动极了。看到它这样的神情后，宋书航心中顿时松了口气。至少这只大京巴犬对自己等人没有恶意。笑完后，它起身甩了甩身上的毛发，然后踩着虚空离开了。离开之前，它还意味深长的望了宋书航一眼。大妖犬离开后，仙农宗的弟子们全都松了口气，之前那位站出声来朝着‘大京巴妖犬’吼叫的弟子更是一屁股坐在地上，再起不能。“正宏师兄记载的办法还真的有效，那只大妖犬真的离开了！”这位弟子不知道自己是差点在鬼门关转了一圈，还对正宏师兄记载的坑爹方法赞叹有佳：“下次遇上猫、犬类的大型妖兽时再也不用害怕了！”稚气未脱的弟子暗暗抓紧笔记本，他在考虑要不要将笔记本最后那句话给这位师兄看看？否则万一师兄以后再遇上大型妖兽，不管三七二十一，站出来对着妖兽一顿喝骂，然后被吃掉了怎么办？原地休息了很久后，仙农宗的弟子伤势恢复过来。仙农宗的弟子们聚成一圈，等着他们口中的主心骨‘正能师兄’赶来。宋书航独自一个人坐在另一边，靠在一颗树下。接下来……要先想个办法回江南大学城才行。他被扔在这片荒郊野外，还得去附近找找有没有公路。另外，最好能先打个电话跟苏氏阿十六联系一下，顺道报下平安才是。还有……仙农宗的事。宋书航望了眼扎堆在一起的仙农宗的弟子。自己欠了他们两个人情了。若不是他们攻击安知魔君，宋书航甚至找不到机会脱身。之后，那位正言师兄又喂了自己一枚疗伤丹药。想到这里，他揉了揉太阳穴。仙农宗和‘苏氏阿七’之间还有一段恩怨没解决呢，虽然这段恩怨之间疑点重重，但仙农宗的人似乎认定是犯人就是阿七了。正思索间，仙农宗那位稚气末脱的弟子来到宋书航面前，努力摆出一副恶狠狠的模样：“你是不是苏氏后辈？”他的问题顿时引起了很多同伴的注意力，他们也在疑惑宋书航的身份。“我不是……你们应该听到大叔之前的叫声吧？我只是被那安知魔君不小心抓错的无辜受害者而已。”宋书航认真回道。“你有证据吗？”稚气末脱的弟子道。“证据？”宋书航没想到有一天，自己竟然要向别人证明自己是自己。想了想后，他掏出自己的皮夹子：“如果你一定要的话……这个可以不？”他从皮夹子中取出自己的身份证。姓名：宋书航。性别：男。然后是出生年月日。仙农宗三品修士‘正言师兄’轻飘飘的过来，接过宋书航的身份证看了看。“嗯，他姓宋。的确不是苏氏后辈。”正言师兄认真道，然后将身份证还给了宋书航。仙农宗的弟子们又是欣慰、又是失望的低下了头。“或许他是随母姓的呢？”稚气末脱的弟子似乎不想就这么放过宋书航，他不依不饶道：“或许他父姓是姓苏也有可能！”宋书航无奈：“我说啊，不要随便的改变别人的祖宗好不好？”“不好意思，因为任务出错的原因，我的这些师弟们有些急躁。”正言师兄斥责了那稚气未脱的弟子一句，让他回同伴身边去。然后，正言师兄自己却坐在宋书航的身边。“六天前，苏氏阿七和一位陌生修士来到了我们仙农宗做客。”他自顾自的开始讲述起来……"}
{"title": "第131章 遇上大型肉食妖兽要怎么办？", "author": "修真聊天群", "context": "面对斩向自己尾部的剑光，安知魔君突然怪笑一声。他将尾巴一松，将宋书航从高空抛下去。谁也不知道魔修们的思维逻辑是怎么样的……宋书航斩出这一剑本就是想逼魔君将自己扔开，好逃命。但没想到，剑光都没斩到，安知魔君就主动将他扔掉了。或许对魔君来说，既然宋书航不是苏氏阿十六，就没有任何价值？又或者他有什么其他打算？没人能知道他的想法。紧接着，安知魔君双手合掌。漫天的黑色小剑穿梭回来，在魔君正前方形成一个滚滚剑球。剑球正面迎击符宝的剑光。轰！黑色剑球和那道华丽的剑光撞击在一起，真元互爆，气浪化为实质朝着四面八方滚滚翻。正从空中下落的宋书航被气浪一冲，整个人如装了火箭一样，加速往地面坠去……这一刻，火箭号宋书航只有一个想法：不要撞到硬东西！轰轰轰……天空中，刀光剑影冲击的气浪过后，安知魔君依然傲立于虚空中，在他脚下有一道黑色遁光托着他的身形。毫发无伤，高手姿态在这一刻展现无疑！“汪汪！”这时，远处的大京巴长啸两声，只见它的脚底下突然冒出四个火轮子，像极了风火轮。有了风火轮相助，大京巴犬妖奔跑速度顿时提升了一个档次不止，它一个饿狗扑食，张口咬向安知魔君。“艹，这大狗干嘛要追着我不放？”魔君的高手风范装逼还不到两秒，就破功。他急忙收起那漫天的黑色小剑，重新化为烟雾，然后在空中迅速腾挪，狼狈躲避大京巴犬妖。…………咚！宋书航终于坠地，幸运，没有撞到岩石上。但即使如此，他依旧感觉自己五脏六腑都像碎了一般，剧烈的痛楚涌了上来，不断冲击着他的神经。此时，他感觉自己前几天修炼勤奋真是太对了。幸亏身体素质提升到如今强度，这一摔才没将他摔死……另一边，仙农宗的大叔和两位三品修士正在迅速的处理同伴们。仙农宗修士运气还算好，虽然受重伤倒地了那么多人，但至少没有一个人死掉。“大狗，你给本君等着。等本君腾出手来，一定要宰了你吃顿狗肉。”天空中，安知魔君发出愤怒咆哮。看样子他是在大京巴的嘴下吃了点亏。紧接着，他身体下掠，如老鹰捉小鸡……捉走了仙农宗的大叔！没有抓宋书航，而是抓走了大叔。然后，魔君远远遁走了……难道魔君是近视，又抓错人了吗？虚空中，大京巴呸的一声吐去嘴里的黑色特质，狗眼里满是轻蔑之色：“汪汪！”“正德师兄！”仙农宗的两位三品修士中，有位女修望着大叔被抓走后惊叫。紧接着，她纵身一跃，朝着安知魔君的方向追去。原来……仙农宗逗逼大叔道号为‘正德’。剩下的另一位三品修士本也想追上去，但看到满地受伤的同门师兄弟们，只有暗暗咬牙，强忍住追击的念头，留下来替同门们治疗。受伤的仙农宗弟子们在他协助下一个个半坐而起，盘膝调息，恢复伤势。轻叹了口气，这位三品修士又望了眼远处躺尸的宋书航。想了想后，他还是过去，半扶起宋书航，喂他吞了枚治伤的丹药。仙农宗擅长种植各种灵草仙药，宗内各种丹药数量不少。所以才会舍得给一个陌生人服用治伤的丹药。另一方面……这也是仙农宗的风气。他们门派风格淳朴，宗门内的弟子大多性格良善。要不是这次宗门至宝‘七煌妙果’被人夺走，他们也不会生这么大的气。也多亏近几百年修士界相对来说，比较平和。否则这么一个战斗力不高的好人门派，道统很难维持下去。宋书航服下这枚丹药后，能明显感应到有股清凉的气息从口中一直流入五脏六腑，原本剧痛的内腑被这清凉的气息流过后，很快变的舒畅起来。几个呼吸间，体内的伤势就已经痊愈！“谢谢。”宋书航深呼吸，从地面上爬了起来。这位三品修士目光复杂，最终叹了口气：“不客气。”说话间，仙农宗的弟子们都调息完毕，聚了过来。那位叫‘正德’的大叔被抓，另一位女性三品修士追着正德大叔而去。现场‘仙农宗弟’子中身份最高、实力最强的就是宋书航身边这位三品修士了。有位脸上稚气未脱的弟子苦着张脸问道：“正言师兄，我们接下来怎么？”。苏家阿十六没抓到，反而是他们的正德师兄被那怪人抓走了，连正悦师姐也追着而去。这真是赔了夫人又折兵，亏到姥姥家了。想到这里时，这位稚气末脱的弟子恶狠狠盯了眼宋书航。他感觉这一切都是因为宋书航的原因。“我们接下来……等正能师兄过来再说吧。正德师兄那有正悦师妹跟着，随时和她保持联系。”正言叹了口气道，他说的‘正能师兄’正是此次援军小队中的四品修士，也是现在仙农宗最强的战斗力。一时间，仙农宗的成员都是满脸愁苦之色。这时，宋书航突然举手轻声问道：“那个……虽然不好意思，但我能问个问题不？”“哼。”那稚气末脱的弟子冷哼一声。“道友请说。”正言师兄道。“我想知道，如果一只强大的妖兽正向我们过来的话，我们要怎么应付？”宋书航目光掠向天空。那只大京巴妖犬玩腻了追逐安知魔君的游戏，它踩着风火轮溜了一圈后，吐着舌头，转身朝着仙农宗众人靠近。仙农宗的弟子呆呆望着天空中缓缓飘来的大京巴犬妖，没人能回答宋书航的问题。“它吃肉吗？”有人轻声问道。“肯定的。”宋书航答道，你见过不吃肉的大狗吗？“我们要逃吗？”又有人问了个傻问题。谁能跑的过这只大京巴？况且，它还会飞！难道只能听天由命？或者希望京巴妖犬肚子不饿？“对了……我离开宗门前，正宏师兄给了我一本应付各种危机的手册，或许能派上用场！”这时，那位稚气末脱的弟子突然想到了什么，他迅速在衣服中掏了起来，掏出了一本硬皮笔记本。正宏师兄是仙农宗中负责饲养妖兽的专业人员，而且经常游历在外，冒险经验丰富。他说不定有记录下应对大型凶兽危机的办法！稚气末脱的弟子迅速翻到了‘妖兽篇’那里。"}
{"title": "上架了，两章已更新", "author": "圣墟", "context": "上架了，vip中两章已经更新了。请兄弟姐妹订阅支持下吧，如果有月票的话，也投给圣墟吧，感谢！求订阅，求月票啦！同时，祝大家元旦快乐，安康幸福，心想事成！.."}
{"title": "第一百二十三章 石破天惊", "author": "圣墟", "context": "“你在哪里，情况怎样了？”老头子陆通焦急无比，两个准兽王追杀下去了，楚风怎么活下来？简直就是绝杀！现在外面都已经闹翻天了，消息泄露，都在说楚风死了，有异类撕裂客机，斩杀他于顺天城外。尤其是黄小仙还让人推着轮椅出来，露了一次脸，那种轻狂姿态，就差在说楚风的死与他有关了。现在，外界大地震！可以说，群情激愤，许多人都怒了，有些受不了，早上时人们还在称赞楚风斩杀苍狼王的壮举，谁能想到中午时却听到噩耗。银矿附近。楚风稍微看了一眼通讯器内的记录，未接来电有很多，来自父母亲人朋友等。“我很好，就在银矿附近，你尽快派人来接我。”“已经安排了，你耐心等待！”陆通说道，他实在忍不住，道：“那两个准兽王呢？”“被我杀了一头，逃走了一头！”楚风说道，他身上满是血迹，受伤不轻，这是他遭遇的最大的一次危机。“什么，你杀了一头？！”陆通惊叫。想过各种可能，就是没有料到楚风能逆杀准兽王，这可不是残废的苍狼，而是完好的两头，王级生物以下谁是对手？！“等着看新闻吧，我会发一些消息！”楚风寒声道，既然事情闹大了，还有什么可在乎的，不必隐瞒，他就是要狠狠打那些异类的脸。“妈，你别哭，我很好！”楚风跟父母联系，瞬间听到王静的哭声，她实在担心坏了，因为现在整片网络上都炸锅了，都在说楚风死了。可以说，今日发生的事影响太大，所有人都在关注，很多人愤慨无比，甚至要叫嚣着跟异类开战。人类中斩杀苍狼王的强者，立下赫赫大功，结果被杀死，还被异类中的黄小仙等人蔑视，许多人都怒到颤抖。孔盛跟黄云通话，笑容凝固，他的眼神第一次变得这么冷，竟然不是捷报，而是噩耗！孔林死了，被楚风一剑斩落头颅，就是黄云也已重伤。“那里有一座银矿，太诡异了，竟然进化出金属生命体，绝对是王级生物！”黄云气喘吁吁，他险些死掉。他在银矿那里断了一条腿，楚风以速度压制他，险些就将他杀在那块区域。房间中，黄小仙面色惨白，恨不得站起身来跑到天台上去长嚎，怎么可能？！一个人类年轻人而已，让两位准王一死一伤？！“网络上有新消息，那个楚风出现了！”苗菲说道。楚风登录自己的个人公众平台，他平日很少用，但是今人非常高调，晒了一张图片，并配合有文字。这是一张自拍照，他身上满是血迹，但精神奕奕，在他的旁边有一颗巨大的头颅，散发五色光彩。竟然是一颗孔雀头颅，隔着网络都能感觉到它的强大，散发出恐怖气机，狰狞无比，血淋淋！照片下有楚风配的一行文字：郊外打猎，偶然杀之！“天啊！”网络上沸腾，看到这则消息，所有人都确定他安然无恙，他浑身是血，杀了那样一头孔雀，足以说明问题。有专人依据图片大致鉴定出，这头孔雀的头颅不简单，属于准兽王，目前只有孔盛的身边有这样一个人，他叫孔林。“轰！”这一次，网络真的要爆炸了，楚风斩杀一头准兽王？石破天惊！“老大，你太威武了！”欧阳青长嚎，果断在下面留言，表达激动与喜悦。“楚风，你没事就好！”叶轻柔也留言，早先他们都联系不上楚风，现在完全放心了。“老大，早先时我都要哭了，以为你真的被他们杀了，没有想到你……去‘打猎’了，杀的好啊，哈哈！”杜怀瑾狂笑不止。那张图片与楚风留下的一行字简直是绝配。“郊外打猎，偶然杀之！”人们热议，疯狂转发，这张图瞬间火遍网络，还有那行字让许多人都心中痛快无比。孔盛看到后，周身爆发紫光，露出强大的杀意，双目射出两道骇人的光束，妖异而又俊美的面孔上布满冰寒。房间中的几人都不敢吭声，全都知道他愤怒无比，孔雀族的一位强者就这么被杀了，还被晒图。“他真是该死啊，太嚣张了！”黄小仙恨声道。“哈哈，痛快！”老头子陆通看到那张图文后，畅快大笑，早先的郁闷一扫而空。很快，楚风的第二条图文消息发了出来，那是一条黄鼠狼的尾巴，不过实在太大了，足有数米长，蓬松着，金黄灿烂。楚风站在硕大尾巴的近前，依旧是自拍照，他身上满是血迹，跟它合影，并且下方也配有一行字。“臭气遁无解，任它逃之夭夭。”文字很简单，但足以说明情况。这再次引发巨大波澜，有人第一时间猜测出这是黄鼠狼一脉的准兽王！随后，有专人出来鉴定，认为这就是黄云的尾巴，目前黄鼠狼一脉的准兽王级高手也只有它在顺天。“天啊，这是真的吗？又一头准兽王，连尾巴都被削掉了，最后利用臭气遁逃走了！”谁都知道，黄鼠狼一脉放的臭气“无解”，让人难以忍受，想不到楚风竟遭遇准兽王的“臭气袭击”。这一次的图文除了轰动性外，还有那么一丝喜感，许多人大笑不已。两条图文而已，人们早先憋在心中的愤怒一扫而空，并且觉得无比舒坦，实在太畅快了。“啊……”黄小仙在大叫，真是受不了这种羞辱，他们这一脉的准兽王居然那么惨，连尾巴都被楚风斩断了。“将他给我逼出来，我要亲手杀他！”孔盛妖异而俊美的面孔上寒冷无比，杀意弥漫而出，他的体内透发出十分恐怖的力量。楚风发了两条图文消息后，等于告诉所有人，他很好。轰隆隆……一架武装直升飞机降落，出现在银矿附近。原本就有很多架飞机在附近，想要支援，接到陆通的命令后，第一时间赶到这里。楚风登机，赶向津门。因为，顺天成为是非漩涡地，有异类盘踞，他如果再从那里起飞的话，说不定还会被阻击。陆通完全同意，也觉得应该从津门出发。此时，老头子不断和人联系，进行磋商，让津门那边准备好，只要楚风一到，立刻派出一架飞机，护送他赶往封禅之地。楚风顺利到达津门，而后从这里起飞，呼啸而去，直接一路向南，赶往目的地！他走了，但是身后却一片喧嚣，闹的动静太大了。两条图文消息发出后，震撼各地，从网络上传播开来，席卷各大势力，所有人都在猜测他到底是怎么做到的。毕竟他还不是王级强者，应该有其他手段。黄云逃回来了，断了一条腿，又失去尾巴，让他恼羞成怒，恨不得屠城，大开杀戒。但是它不敢，这里是顺天，在这里将事情闹大的话，黄鼠狼一脉的老祖都承担不起。“这个卑鄙的人类，他将我们引到一座恐怖的银矿……”黄云私下发泄，愤怒咆哮。消息传出后，人们一点不同情他，全都拍手称快，觉得楚风行事果决，机智勇猛，就该这么收拾两头准兽王。黄云、黄小仙都要气炸肺了！孔盛的脸上弥漫着阴云，他动用一切力量，想阻止楚风离开，但都失败了。不久后，黄小仙蔫头耷脑，就是黄云也情绪不高，因为，他们这一脉的老祖直接派人和他们联系，呵斥了一顿。“老祖嫌弃我们，说我们太丢人。”黄小仙有些惶恐，他知道那位老祖的脾气，这代表了它极其愤怒。不过，这也怨不得那位兽王发火，因为他们这一脉经过两场战斗后，沦为笑柄。准兽王的尾巴被人斩断，并晒出来，试想能不轰动吗？“黄前辈有什么指示？”孔盛问道。黄小仙道：“老祖发怒，会派遣过来另一位准兽王，说必须要杀死楚风，洗刷耻辱！”“我们这一族也会出动两位前辈。”孔盛冷幽幽地说道，消息传开后，孔雀一族内简直要炸开了。该族都是高手，都非常骄傲，以孔雀王为首，号称无敌强者，横扫天下，至今未尝一败！这么骄傲的一族，怎么能容忍孔林被斩落头颅，发誓要击杀楚风，以他的血祭奠孔林。黄小仙眼中精光闪烁，道：“现在我们不缺高手，足以碾压他，但是他不露面怎么办，难道要以他的父母威胁？”“先看一看，暂时不要妄动！”孔盛冷冷的看了他一眼。因为，牵扯太大，敢闯玉虚宫道场的话，可能会同时激怒八景宫、玉虚宫、碧游宫中的三位绝世强者。在第二日的傍晚，楚风接近封禅之地，飞机降落。山莫大于之，史莫古与之！先秦时代，上古诸皇就在这里祭天，各路贤王皆汇于此。后来，秦始皇一统天下，更是选这里封禅，自此以后，历朝历代包括汉武帝等，莫不来此祭天祭地。“天地异变后，这里应该是最适合人类崛起的地方。”楚风走下飞机，眺望那座宏伟的巨山！又来一章！一会儿，凌晨过后就要上架了，最少会有两章，希望兄弟姐妹到时候订阅支持下，有月票的话，到时候也请投给圣墟吧。我接着埋头码字去！"}
{"title": "上架感言（兼爆发说明）", "author": "天道图书馆", "context": "今天的两章已更，今晚凌晨上架，不出意外，零点10分左右就有VIP章节出来。下面是上架感言。《天道图书馆》经过两个月的公众期，也终于到了该上架销售的时候了，大家一致诟病的更新，也会从凌晨开始，进入狂癫模式。感言前，先说说本书的成绩，截止到现在，收藏还差一百多九万九，下午两点上客户端新书强推，到凌晨，应该能轻松收藏三四千（上次是五千多），也就是说，上架前，十万收藏应该没有任何问题，大概还能超出两三千。网页版粉丝现在看不到了，但客户端粉丝已经超过十六万，推荐票破百万，盟主四位，宗师一位，学徒以上粉丝超过三百……当然……这些成绩，代（mei）表（you）过（luan）去（yong），真正代表成绩的是订阅，订阅，订阅（重要的事情说三遍），在阅文，一本书，只有订阅好了才是王道，才能战天屠地，获得更好的推荐和更好的位置。所以，老涯在这里想提前恳求大家，正版订阅支持，老涯花费至少四、五个小时写出来的一个VIP章节，高级VIP不过几分钱而已，订阅一下，却能让老涯一家老小填饱肚子……你可以想象一下，老涯一家老小住在破山洞里，每天以乞讨为生，衣不遮体，食不果腹，面有菜色，一家几口晚上只盖一张创可贴，唯一的亮光是静电……咳咳，编不下去了。虽然现实没这么惨，不过，订阅一章，就等于拿出几分钱，豪气的砸在老涯脸上，趾高气昂的仰头：“拿去随便花！”然后……老涯一脸献媚，媚眼如丝的看过来：“你好帅，好帅，好帅……（重要事情说三遍）……”想想这种情景，都让人激动呢！咳咳，闲扯完了，按照正常的上架感言，老涯应该说说自己有多惨，不过，老涯是这种哭可怜的人吗？我会跟你们说，我在青藏高原，海拔三千多米的地方码字工作吗？我会和你们说，我颈椎病、腱鞘炎，每天晚上码字头疼欲裂，只能靠吸氧坚持吗？我会和你们说，心脏经常疼痛，不知道啥原因吗……不好意思，又说漏嘴了。总之，看到这些，上架后不订阅，是不是觉得对不起老涯？没事，老涯很大方的，你们虐我千百遍，我待你们如初恋，这就是我为人的操守和高尚的品质！（啧啧，这人品，杠杠的，极度自恋中）怎么样，是不是被老涯的优秀品质折服？试想一下，给这么好的人订阅，是何其愉快的事啊！闲聊完了，说一下大家最关心的爆发事情。老涯在起点的名号，跟读过来的都知道，没跟读的，我可以给你们普及一下……起点第一个“百更帝”，百更引起轰动的家伙，现在作家年会，说我名字没人理会，说百更帝，大家都会用崇（bi）拜（shi）的眼光看过来，觉得我好伟（zhuang）大（bi）！本书上架多少更？当然会在百更的基础上加一点，不然怎么符合百更帝的身份？至于有读者问，加一点，到底是加多少，废话，当然是加上一个小数点了，所以我的更新就是……十章大爆发，震惊到了没有？哇哈哈，身残（脑残）志坚的老涯，用这么多爆发，来报答大家。月票准备好了吗？订阅准备好了吗？月票冲入新书榜前三，加更！首订和收藏超过最黄金的比例，明天继续十更！打赏累计一个盟主（不管多少人），加更！总之，订阅高、月票高，大家可以再次看到当年百更帝的风采，狂暴的老涯将会重出江湖，让江湖上再次流传老涯的神话和传说……以下是严肃版：看到这，大家笑了，说明这本书的风格很适合，不管看过没看过的，都请在凌晨留下正版订阅（代金券的不要），因为上架首订，对一本书至关重要，可以说决着生死，写书十多年，第一次上架前就有这么好的成绩，恳求大家让这本《天道》再往前一步，冲击更高！再说，你们能眼睁睁拒绝老涯可怜巴巴的眼神吗？不拒绝，这就对嘛……哎，哎，不要走，闭上眼睛是什么鬼……人与人之间最基本的信任呢？――爱你们的老涯君2016年12月31日"}
{"title": "93、骑猪少女（第一更）", "author": "大王饶命", "context": "麻雀也算是候鸟、冬天羽毛防寒、冬天前它们会储存好过冬的食物、到了冬天;他们也会寻找食物、不过活动时间比冬前少、就是白天会出去找食物、晚上就回到窝里。但还有一部分麻雀是熬不过冬天的，或者在初春被仍旧时不时袭来的寒流杀死。吕小鱼身边的这个小麻雀看起来很欢快，但其实已经没有了自主神智，不管做什么动作，也都是依靠吕小鱼的控制而已。“这小麻雀你能控制多久？消耗星辰之力吗？”吕树好奇道。“没有时间限制呀，什么都不消耗，”吕小鱼兴高采烈的说道。吕树差点一口老血就喷出来了，凭什么自己的尸狗御剑就需要不断的消耗星辰之力？“全程都不消耗吗？”吕树黑着脸问道。“嗷，它在黑洞里凝聚出来的时候需要消耗一点，凝聚小蚂蚁和小麻雀的消耗还不太一样，”吕小鱼想了想回答道。原来如此，看来吕小鱼在突破第一层星云之后的特点就在于此，它把魂魄拉进黑洞中，以消耗吕小鱼的星辰之力为代价凝聚新的身体，也就是眼前的这一缕宛如实质的黑烟，虽然看似是虚幻的，却与真实无异。如果说凝聚蚂蚁和麻雀的消耗不同，那也就是说，消耗多少星辰之力，这要取决于凝聚目标生前的质量。吕树把自己的想法跟吕小鱼说了说，包括这玩意有可能凝聚觉醒者的可能，但你现在总不能为了这个去杀一个觉醒者试试吧，人家也没招你没惹你，吕树和吕小鱼都不是这么穷凶极恶的人。结果吕小鱼当时就另辟蹊径了：“我们去邙山陵园！”吕树好奇：“去干嘛？”“那里肯定有亡魂啊，拉一个出来玩玩！”吕小鱼兴奋的说道。噗，吕树当时整个人都不好了，他赶紧拉住吕小鱼：“别别别！你想想，陵园里基本上都是正常死亡的人，你要是凝聚一个老太太出来，正跟人打架呢放出一个老太太算是怎么回事？”但这不是重点，吕树想了想继续说道：“那里面躺着的大部分都是普通人，他们生前没有太大的罪过，死后更是人死如灯灭，你把人家的魂魄拉出来算怎么回事？等你想换魂魄了，他的魂魄可能就彻底消散在这个世界上了，人家招谁惹谁了？”“奥，”吕小鱼想了想，好像是这么回事，自己那么做好像对别人有点不公平。吕小鱼不是不懂事，只是一时间没往那方面想，所以吕树一提醒，她也很清楚自己刚才的决定有多么鲁莽。两个人在沙发上嘀咕半天，主要是吕树在跟吕小鱼讨论以后什么样的魂魄不能拘的问题：好人不能拘，普通人不能拘，坏人随便拘。这对吕树来说是辅导吕小鱼世界观成型的过程，虽然两个人的道德底线都不是特别高，这也只是因为他们有自己的道德准绳而已。但是底线不代表没有底线，这是他必须要教给吕小鱼的。“那怎么办？”吕小鱼垂头丧气的说道：“我想凝聚一个厉害点的。”吕树想了半天说道：“我有办法，你先睡觉，早上我带你去一个地方！”现在才半夜两点多，吕树练剑的功夫是不能断的，这种事情就像是李弦一说的如同逆水行舟，在精气神没有贯通之前，不前进就会后退。然而吕小鱼现在哪里睡得着，一心想着吕树到底想到了什么解决办法呢，索性就跑外面看着吕树练剑。吕小鱼就坐在李弦一院子里的那张小桌子上，小腿晃啊晃的，即便吕树练剑很枯燥，她也能看得津津有味。等到练剑结束，吕小鱼屁颠屁颠的就跟在吕树后面跑掉了，看得李弦一站在院子里一阵惆怅，之前还高兴邻居家就有两个小孩拥有A级资质，结果现在，自己还是一个徒弟都没有……“来自李弦一的负面情绪值，+55……”……早晨涧东路菜市场西边有一个现杀现宰的屠宰区域，这是专业的生猪屠宰企业设立的，生猪在这里宰杀就能盖上两个章新鲜出炉，吕树也不知道别的地方是不是这种情况。杀猪之前，猪会提前进入待宰间，让它们在待宰间里轻松的休息24个小时。有人戏称这是对猪的临终关怀，体现了人性。可真的是这样吗？这24小时里，提前12小时要断食，提前3小时要断水，无非就是想要消除猪的应激反应，减少猪肉中淤积的血液，方便放血，一边猪肉的品质更高一些而已。这世界就是这个样子的，强者对弱者永远不会有真正的关怀。人养宠物，有人爱狗至极，可狗自由吗？吕树觉得未必吧。对于他而言，在这个世界上所能做的就是不断的强大起来，避免被当做牛羊猪狗的命运，仅此而已。吕树从来都没有想过自己要当谁砧板上的鱼肉，接受别人的命运安排。一大一小兄妹俩就蹲在边上等着，吕小鱼听着里边的家猪嘶鸣声，面无表情的转头看向吕树：“这就是你说的解决办法？所以我是要拘一头猪的魂魄，当一个骑猪少女？”“来自吕小鱼的负面情绪值，+388！”“咳咳，”吕树清了清嗓子：“我这不是想让你先适应一下吗，猪的力气其实很大的……涧东路那边有家驴肉汤，他们每周一都会在门口宰一头驴，到时候你还可以换新的魂魄。”“哦，骑猪，变成骑驴，”吕小鱼还是面无表情：“吕树，你还能再坑点吗？！”“来自吕小鱼的负面情绪值，+499！”吕小鱼差点就要掀旁边的菜摊了，简直就不该相信吕树这么一大早带自己出来能有什么好点子啊！然而现在说什么都没用了，拘一只猪出来聊胜于无吧，吕小鱼在那里挑挑拣拣的，算是挑了一只不那么难看的。要是换了吕树，肯定是挑一只最壮的，但少女心完全不一样，要看颜值的！像什么驴啊猪啊的，还不如一只小麻雀呢好吗！"}
{"title": "上架感言", "author": "大王饶命", "context": "1，每次新书期都是最忐忑的时候，因为不知道自己到底会有多少均订，而对我们来说，这就是一个以均订衡量能力的世界。我全职了，最近文学论坛龙空网上出现了一个热门讨论的话题：稳定的月入三千公务员好，还是月入五万的写手好。大家都在讨论收入，有人说公务员胜在稳定，有人说网文不稳定，这本赚了下本说不定扑街。唯独没有人讨论热爱，我今天就来讨论一下。2，我从初中开始写小说，高中开始写短篇和诗，奈何文笔其实一直不怎么样，那时候最大的梦想是，我的文要能刊载在《萌芽》上该多好，后来明白，其实自己差的太远。大学的时候写过一个中篇青春校园，关于我们寝室的兄弟，在学校里传播过一阵子，也没什么后续，写的也很差。然后毕业，工作……忙于生存，渐渐忘了生活。扎进体制里国企里一回首就是5年的时间，勾心斗角我经历过，在成王败寇的世界里我当过胜利者，也当过失败者。那时候我曾说，我再也不敢说自己是个好人。那时候我改了微博的签名：一个曾梦想写小说，却在人力资源道路上越走越远的胖子。后来很多人都知道了，我因为掏不起结婚彩礼和装修钱，开始寻找副业，开始了写小说。在那之前，我从没想过自己会真的从事自己热爱的行业。3，我有多热爱它？现在网文其实挺浮躁的，有时候我也浮躁。人们开始不乐意用笔墨用心思去雕琢一个人物，也不乐意去思考情节是否巧妙，甚至不乐意去好好构架一个完整的世界。有人开始抄袭赚快钱，有人开始请枪手，有人仍在坚守，有人退出。其实作为读者的我最喜欢的两个作者，一个孑与2，一个烽火戏诸侯，次顺序的还有烤鱼，蝴蝶兰，睡觉会变白，陈词懒调等等。从他们的笔下，我真切感受到他们是在写一个故事，而不是一味的求爽。大王饶命写了26万字了，说实话我没有大纲，但这26万字我写了整整21页密密麻麻的细纲。删掉的内容应该都已经超过3万字了，因为我不满意。我189块钱专门买了一张小桌子放在电脑旁边，笔筒，笔，本子一大堆，专门为了写细纲理清思路用。关于主角要不要拜李弦一为师的心理变化，我删了2000字，一开始是要直接拜师的，可我觉得一个有防备心理的孤儿不会这么做，删。关于李一笑的性格，一个江湖人骤然进入樊笼到底应该是个什么样？我反复写了4次。关于最近剧情里道元班学生开始出现减员的问题，也是我在思考，难道真的每个父母在看到自己孩子会死亡的情况下，仍然能够毫无保留的愿意让他们去做一个修行者，而不是普通人？我觉得热爱，体现在我对于剧情的精益求精，杀人须就咽喉着刀，吾辈为学，当从心髓入微处用力，自然笃实光辉。我的热爱，体现在我对剧情的精益求精。4，然而不管怎么说，还是得回归实际，订阅还是要求的……十月一日00:00就要上架，在这个以均订衡量能力的世界里，我要去接受成绩的检验了。心情是复杂的。我希望你们喜欢这个世界，我希望你们喜欢里面的人物，我希望它的剧情能牵动你们，而不是没法让你们代入进去继续做一个旁观者。它是我用心血写出来的，我努力构思情节，努力让它看起来更具有故事性，让它能够给各位书友带来无数的欢声笑语。所以希望各位能够支持正版，说实话，我自认为每章赚各位1毛钱我当之无愧啊……很少人敢像我一样上一本万订的书说完结就完结，绝不拖泥带水，很少人和我一样上架前就开始爆更，真的很少人和我一样……这么用心了。我渴望成神，渴望被更多的人知道，每一个订阅都对我至关重要。对于盗版，我一直是不支持不鼓励不骂街的态度。我也看过盗版，上学那会儿生活费都不够了，哪有钱看正版。不过还是希望有能力的朋友可以来支持一下正版，毕竟我最终还是要靠这个养家糊口的。希望各位能支持正版吧，感谢大家。咱们十月一日凌晨00:00见，爆更十五章！6，写了这么久的书，感谢陪伴我这么久的你们。当小龙女说已经陪我三本书的时候，我有种恍然隔世的感觉，原来这么久了啊。感谢大家。谢谢。7，我始终相信我一定会成神证道，就像吕小树终有一天会成为真正的大魔王一样。是呼吸凝结成云，转身向山海走去。十月的月票榜，请各位助我直上青云，踏碎凌霄。"}
{"title": "137、大生意（第四更）", "author": "大王饶命", "context": "吕树抱着两杆长矛靠在一颗山间的枯树上，美滋滋的盘算着自己进入遗迹后的收获。数了数，两杆长矛，一把斧子一把剑，还有1234567……24颗果果！其实其他人的处境他想想就能知道，一定缺吃少穿的还得担心会不会被骷髅攻击，毕竟不管是天罗地网还是道元班学生，高层次的高手并没有多少。相比之下，吕树在这里就活的太自在了啊。正盘算着呢，他忽然收到好几条来自吕小鱼的负面情绪值，不多，一次几十点，不过次数有点多……是因为小姑娘想自己了吗，吕树都能想象到吕小鱼在家里嘀咕怎么还不回来的小模样，想到这里心里还暖暖的。也不知道吕小鱼这几天过的好不好，有没有翻到自己衣柜里藏着的薯片？自己要活着回去，必须活着回去。……一夜过去，天罗地网占据的山头上有人开始继续观察斥候骑兵的动向。这几天他们很疲惫，不仅仅要考虑怎么才能尽量减少伤亡的灭掉这群骑兵，然后进入更深层次的区域。他们还得负责派出人手去收拢附近落单的道元班学生、士兵、天罗地网的战斗人员。只有组织起越来越多的战斗人员，他们才有更大的胜算，而道元班学生这里，他们觉得是尽到自己保护他们的责任。对于他们而言，不管这群道元班学生再怎么令他们失望，该保护还是要保护的。不是说道元班学生有多么重要，也不是道元班学生命就比他们值钱，而是在他们眼里这群道元班的学生其实还是一群孩子。可以想象的是，这次遗迹事件之后，不少道元班学生丧生的事情一定会在舆论中引起轩然大波，至于天罗地网上面会怎么处理就不清楚了。那些和平年代的父母忽然丧失自己的孩子，必然会有十分强烈的反应，而他们能做的就是，能救一个就就一个。这本身就是他们的天职。“卧槽，你们快来看，”山崖边上一个负责监视观察斥候骑兵的人忽然惊呼。所有人跑了过去：“怎么了？！”“又有一个骑兵的长矛被抢了……”嘶！所有人都倒吸一口冷气，他们仔细一看还真是，最早被抢的那个已经被狙击手击毙了，昨天被抢的一个还在，而今天早上一看，已经又有一个骑兵身上的长矛不翼而飞了……这特么……简直丧心病狂啊！“他要这么多长矛干嘛啊？！”有人一脸蛋疼的好奇道。“可能是想留着卖钱……？”吕树一大早扛着三杆长矛正美滋滋的在山间赶路呢，竟突然又收到了一波负面情绪值收入，他对比了一下竟然还是昨天的那拨人，虽然这一次给的不多，但吕树心里还是很爽……这都是他的粉丝啊！他都没想过，谁会在基金会论坛上被恶心到了还当他粉丝呢……天罗地网这边有人忽然提议：“要不咱们等他把这些骑兵的武器都抢走以后咱们再动手吧……？”所有人都忽然安静下来看着说话的人……你这想法真的很靠谱啊。骷髅骑兵让他们最忌惮的是什么，一个是弱点少，你必须打碎它的头骨才行，第二点就是武器太过锋利了，杀人只是分分钟事情。如果这些骑兵没了武器，那它们的危险系数简直分分钟降低啊。要不……就等吕树这货把这些骑兵打劫完大家再上？然而带队的D级修行者皱眉：“不行，且不说我们的食物够不够撑到那个时候，就说各位的职责，我们要依靠一个本该由我们保护的道元班学生来拯救吗？让他来完成各位的职责？你们有没有想过，要是他哪次失手丧失了性命怎么办？我奉劝各位不要想投机取巧，你我曾经都是军人。”所有士兵和天罗地网的人听了都是精神一震：“抱歉，是我们考虑不周。”“好了，继续注意观察，最好是我们能找到这个叫做吕树的学生！”找……上哪找去？！……吕树黎明时趁天黑再次抢劫一个骑兵得手，眼瞅着发财计划就要成功了，在他想来，天罗地网肯定是不会让这些武器留在私人手中的，遗迹都是国家的，武器能是你的吗？到时候出去遗迹，谁都能看到他身上的武器，不被没收才怪。不过据吕树在姜束衣那里了解到的信息，天罗地网一向赏罚分明，自己要是帮他们弄到这么多武器，肯定对自己是有奖励的。现在看情况，玄感篇下一步的功法可能就要看个人的贡献值之类的东西，所以到时候会奖励自己什么，功法吗？会不会有灵石呢？吕树觉得这个几率还是比较低的，给也给不了几块，毕竟全国的开采量在那放着呢，天罗地网也没有余粮啊。而且就算给了灵石他也不能卖，留着做装饰品吗？鬼才知道什么时候能出现黑市这种东西呢。那就有点蛋疼了啊，功法他又不需要，灵石又没法用还不能卖，天罗地网的奖励就稍微有点鸡肋了。不过吕树不担心，他觉得这件事情很有乐趣，自己也不会受伤。咦，不对，自己虽然不需要后续的功法，但很多富二代一定很需要啊！他们现在又没什么赚功劳的渠道，自己给他们提供渠道还不好吗？关于功劳换功法这种事情吕树比较笃定，因为西吠在E级其实卡了很久了，结果刚刚击毙了逃犯就立马晋升D级，想想都知道是怎么回事！到时候别人功法都还卡在玄感篇上，而自己的这些‘客户’却可以通过少交武器来获得功法，这种交易肯定很多富二代愿意做啊，自己这也算是为人民服务了吧？这么一想，自己抢来的武器就很有销路了好吧！不过他自己也得留一杆别卖，这么决定一是为了在遗迹里防身，二是为了防止别人多想，万一有人怀疑吕树，难道你不需要功法吗，不然怎么全卖了。那吕树就很蛋疼了。只是付款的事情让吕树很头疼，在这遗迹里谁也不会带那么多现金啊，钱不够了也没法去ATM机上取，吕树有点惆怅，这鸟不拉屎的地方真是很难开展什么大生意啊。……这是最后一章公众章节了，十月一日凌晨00：00上架，从十月二日开始，更新时间更改为每晚6点至10点之间"}
{"title": "第一零九章阿娇的家底", "author": "汉乡", "context": "第一零九章阿娇的家底病从口入这句话可不是随便说说的。云琅觉得自己之所以能从那么恶劣的环境中平安长大，靠的就是干净这两个字。只要有条件，云琅是从来不吃生冷食物的，只要有水，他必定是要洗漱的，以至于云婆婆都叫他浣熊。他执着的认为，人只要把自己清洗干净，就基本上不会得什么大病，只要把食物弄熟了吃，就不会有什么太大的担忧，即便是食物里有虫子，只要煮熟了，它就是一块肉。长平家的仆役衣着要比云家的仆役衣着好得多，但是，论到干净，长平家的仆役先洗七八次澡之后再比。傍晚的时候，忙碌一天的云家人收工回来，十几个厨娘正在做饭，在等待吃饭的功夫，云家的女人们就会端着属于自己的木盆去属于她们的热水沟里泡温泉，木盆里的东西很丰富，不但有洗头发的皂角，还有一些花里胡哨的小食物，小孩子跟着母亲，再大一点的男孩子就去了专门给他们挖的一个大水坑，每个孩子都知道云家的第一条家规，没有洗澡，就没有食物。自从上回跟卓姬亲热之后，梁翁就专门找人在小楼的后面，修建了一个带棚子的水池子，水依旧是活水，只是在这里拐了一个弯。云琅的水池子自然被长平给占用了，她专门去看了云家妇人是如何享受温泉之后，也带着各色酒水糕点，去了水池子。长平的随从足足有一百五十人，加上云家的人，把水池子塞的满满当当。云琅只好带着老虎，霍去病，李敢，曹襄去半山腰处的天然水池。温泉水里有硫磺，蚊子自然不敢过来，霍去病等人深一脚浅一脚的走了半个时辰才来到水池子边上。老虎噗通一声就跳进了水里，快活的划动着四条腿在水池子里转来转去。曹襄很羡慕云琅，霍去病跟李敢，他也想下来，被云琅严辞拒绝，如果他真的要洗，也只能去下面的一个小沙坑。一条生猪腿是老虎的食物，它总是吃熟食不好，因此，云琅总是让老虎吃生食吃饱，然后再给它喂一点熟食，就当是打牙祭。“我准备在这里修建一座庄园，你觉得如何？”曹襄给老虎喂了半只鸡之后，不知道触动了那根神经，悠悠的对云琅道。“可以啊，反正你家要一块地，陛下不会要价两千万的。”曹襄笑道：“陛下总以为我快要死了，所以对我比较宽容一些，这种小小的要求不会拒绝我的。”霍去病哼了一声道：“别选云家南边的那块地，那是我已经选好的地方。”李敢也悠悠的道：“也别选去病家旁边的那块地，那是我选好的地方。”曹襄笑道：“没人愿意跟阿娇做邻居？北边的山景更好看啊。”云琅楞了一下道：“怎么说？”曹襄笑道：“你如果不想让陛下来骊山，就要想办法让阿娇长命百岁，所以啊，我去长门宫的另一边盖庄子去。”云琅，霍去病，李敢，齐齐的一人抓了一块点心把嘴堵住，然后就把身子沉在水里，只露出一只脑袋，用力的嚼着点心。曹襄蹲在岸边道：“这法子真的很好，陛下自觉对阿娇有些亏欠，所以就不愿意见到阿娇，只要我们跟……”霍去病还是忍不住张嘴道：“跟陛下比起来，阿娇更恨我们，她之所以会倒霉，跟我们家脱离不了关系。你就好好的治病，养病好不好？别添乱，我知道你这些年病的五劳七伤的，惯会胡思乱想。既然你的病有望治好，就好好吃饭，好好吃药，好好的活动一下身子骨，别的事就不劳你操心了。”曹襄撇撇嘴并不在乎，他回首瞅着山下的长门宫，越想越觉得自己的法子很可行……曹襄就任平阳侯的时候只有十一岁，现在也不过十五岁而已，父亲曹时去世的早，曹家便一直在长平的照拂之下平安的过活，即便曹襄病重，他平阳侯的位子也稳如泰山。如果是孟大跟孟二两人纯粹是智力上出了毛病，那么，曹襄纯粹是被病痛折磨的痛不欲生。刚刚有了一点痊愈的希望，他就想着展示一下自己的能力。在云琅看来，这还是病。长平来了，太宰就搬回山上去住了，他的模样可以骗得过别人，很难骗得过长平这种跟宦官打了一辈子交道的人。就在云琅专心给曹襄看病的时候，云家的第二季桑蚕终于要爬山了……对云琅来说收获桑蚕带来的喜悦超越了他来到这个世界后收获的所有快乐。也只有那些摇着8字头吐丝的桑蚕，才证明这个世界是真实的，而不是一个虚幻的世界。长平在亲眼目睹了云家如何收获桑蚕之后，就带着人离开了，毕竟，在长安城，在阳陵邑还有无数的事情等着她去处理。“有什么难题就告诉我！”这是长平临走时说的一句话，也许是一句承诺。霍去病，李敢跟着回了阳陵邑，羽林军法森严，他们还不敢违背。曹襄来了，云家就有豆腐吃了，也拥有喝不完的豆浆。清晨的时候吃上一碗甜甜的豆花，就成了全家人最大的享受。云琅喜欢吃咸豆花，更喜欢吃泼上红油的豆花，只可惜没有辣椒，还不如吃甜的。蔗糖珍贵的简直没有道理，好在有曹襄在，这一切都不是什么问题。曹襄说他的精神好了许多，至少，走路的时候没有那么困难了，他肿胀的肚子正在以肉眼能看到的速度变平。没了肚子的曹襄，瘦的让人担忧。他真的从云家跑去了长门宫，在哪里胡吃海塞了一顿又回来了，还是被那个人妖一样的董君亲自送回来的。“我邀请阿娇明日打麻将！你多装一点钱，主要是金子，铜子什么的就不要拿出来丢人了。”一碗汤药喝下去，曹襄额头上的青筋就暴起，药汁进入了肠胃，给他的伤害很大，毕竟，马鞭草，紫苏都有一些毒性。“你带着麻将去，哪怕把麻将送给阿娇也无所谓，我不能去啊。”云琅叹息了一声，继续看手里的书简。马鞭草，紫苏为曹襄带来的疼痛越来越轻，一柱香的功夫，他的身体就恢复了正常，看来，明日起，他的药量要增加了。“你也就这两年能去长门宫，我也一样，一旦你长到十五岁，而我的身体又恢复了，我们就不能去长门宫了。所以啊，把你的小心思收起来，我们现在去无碍的。云琅，我在生病的时候琢磨出来了一个道理！”“什么道理？”曹襄看着云琅一字一句的道：“耶耶发现，人生真他娘的短啊！”云琅点点头道：“我家婆婆去世的时候我也是这么想的，她苦了一辈子，我想让她过上好日子，结果……”“你既然知道人生苦短，怎么还敢浪费自己的日子？整日里与农妇为伍，接触的不是桑蚕，就是庄稼，这样的日子你打算过到什么时候？从哪天看到你真的不用老母鸡就把小鸡给孵出来了，我就知道你的本事很厉害！怎么样？先跟着我去找阿娇打麻将！”云琅摇摇头道：“不去！在你不说明目的之前，我一定不会去！”曹襄笑道：“现在的人一个个鬼精鬼精的，不太好骗了，好吧，我说，我想要长门宫卫！”“长门宫卫？什么意思？长门宫就在我家边上，他们家的护卫并不多，你要他们做什么？”曹襄瞅着云琅叹口气道：“长门宫卫共有五百，阿娇成为皇后的那一天，陛下亲自赐予阿娇的，这些人不论生死都是阿娇的护卫，五百人全部都盟誓用生命护卫阿娇……”"}
{"title": "第一零八章大汉国无自由", "author": "汉乡", "context": "第一零八章大汉国无自由――“零点上架，有四章”揍死曹襄的话只能在曹襄面前说，在长平面前说会被长平抢先揍死，而曹襄这个可怜的孩子对于被别人揍死有着说不出的向往。很久很久以来，他都像一个瓷器人一般的行走在世上，平生受到的最大伤害就是被霍去病追赶摔了一跤。他经常命令仆役，家将们去揍人，却从未品尝过挨揍的滋味，他认为这是不正常的，他的人生不太圆满。马鞭草苏叶，青蒿熬成的汁液说实话，味道不太好，可是，曹襄就像喝水一样的喝下去了一大碗，他似乎很适应汤药里的各种奇奇怪怪的味道。或者说，他对药草的怪味已经不是很敏感了。云琅发现，他对云家的控制其实是虚假的。自从长平走进云家的那一刻起，家主就变成了她……“既然进了云家，那就要一心一意，忠心耿耿，本宫不管你们中间有谁家的探子，在这一刻，给我忘掉你们以前的主人，如果因为你们让云家倒了霉，即便你是陛下派来的探子，我也能让陛下下令夷灭你的三族，听清楚了吗？”站在门外的云琅还没有进门，就感受到了长平散发出来的属于皇家的霸气，她的语声清冷，带着一股子淡淡的金属之音，这一刻没人怀疑长平能否做到她刚才说过的话。十六个护卫跪在地上，脑袋抬都不敢抬，有两个护卫身体局促的挪动了一下，长平就接着道：“感到为难的现在就可以滚了，被我日后发现，就不是死一个人能结束事情的。”那两个挪动身体的护卫如蒙大赦，重重的叩头之后就趴着后退，挪到门口，就迅速的起身，一刻都不停留的向外走去。长平见云琅趴在门口，就朗声道：“襄儿喝完药了？”云琅走进来瞅着剩余的十四个护卫对长平道：“喝完了，他的身体很弱，至少要在这里待半年。”长平点点头，瞅着那些头发花白的老卒皱眉道：“你从哪里找到了这些老卒？”“中军府，都是从北府退下来的好汉。”长平撇撇嘴道：“北府的好汉哪里轮得到你招揽，这些人大部分都是人家别有用心的安排在那里的，就等着你这种新进的官员招揽，好慢慢找你的把柄，最后为他们所用。全部开革了吧，本宫帮你重新找！”云琅摇摇头道：“家里不安稳，又住在荒郊野外，需要人手看护，就他们吧，这里没有什么秘密怕人知道，我也志不在朝堂，有个身份保护我，保护家里的这些妇孺就足够了。”长平笑道：“你倒是坦荡，也罢，这些老货你还能用几年，等家里的少年成长起来之后就换掉他们，给他们一个养老吃饭的差事也就是了，私密的事情还是不能交给他们。”云琅连连点头，长平能陪着他给这些护卫演一出亲近的戏，已经是难能可贵了。梁翁带着剩余的护卫出去给他们指定居住的地方，长平看着云琅叹息一声道：“告诉我实话，曹襄真的能治好吗？”云琅给长平的茶杯倒满水之后道：“九成可能，即便是治不好，也能续命。”“可有治好的成例？”“有！”长平长出了一口气道：“这就好，这就好，总算是对得起他死去的父亲。”直到此刻，云琅才从长平的身上多少看出一点女人的样子，不论怎么说，一个母亲对儿子总不会差到那里去。老虎大王伸着懒腰从院子外面走进来，满院子的仆役丫鬟乱成了一团，看到这一幕，老虎就高兴，张嘴嗷呜叫唤了一声，胆小的丫鬟嗓子眼里猷兑簧就昏倒了，胆子大一点的仆役就开始高声叫喊“打老虎！”长平倒是一点都不害怕，饶有兴趣的瞅着老虎对云琅道：“这就是你豢养的那头老虎？”云琅连忙点点头。长平斥退了涌进来的护卫，跟云琅一起走到老虎身边，探手抚摸一下老虎毛茸茸的脑袋道：“还算乖巧，不过啊，你既然豢养了猛兽，就要管好，出了事，人家只问你这个主人。”老虎用脑袋蹭着云琅的腰，云琅抓着老虎的耳朵道：“这是我兄弟，没它我活不到现在。”长平站在太阳地里，伸了一个懒腰，仰着头让阳光洒在脸上，看的出来她这一刻真的很放松。“对谁都有戒心的小子啊，你的心就是一颗石头，揣进怀里也捂不热，你想要的无拘无束的生活，在大汉是找不到的。如果你对所有人都没有用处，那么你就会被所有人忽视，那样的你，将会如同路边的野草，不论是被马踏了，车碾了，牛羊吃了，镰刀割掉了，都没有人为你惋惜，也不会有人为你出头。如果你对所有人太有用了，那么，你就会被所有人争夺，在人有我无的状况下，你被人撕碎了都有可能。这两者之间有一个度，把握好这个度可不容易啊，小子，你有把握好这个度的能力吗？”云琅咬着牙道：“我野惯了，受不得约束！”长平拢拢垂下来的头发，依旧眯缝着眼睛看太阳，懒洋洋的道：“自在？这可是大汉朝最昂贵的东西。本宫就这样看着你，看你如何能够在大汉朝活得自在！”云琅笑道：“如果真的不自在了，我就带着老虎跟那头梅花鹿周游天下，用我一生的时间来踏遍这片土地，找一处真正的人间乐土，蹉跎一生也是人间乐事。”“你就不觉得可惜了你一身的本领？”“有什么可惜的，我会的东西都已经一股脑的给了大汉，不能再把自己的一生搭上。我终究是要为自己活一生的，不可能把全部都献给这个国家跟这里的人。”长平见云琅说的平淡无奇，却知道越是说的平淡，最后这样做的可能就越大。“你家的庄子不错，我还听说你家用了大半年就出产了一万七千束丝，不得不说，好本事。”云琅摇头道：“我对桑蚕一窍不通，是家里的一个仆妇带着一群妇人弄出来的，我可不敢居功。”“我还听说，你家孵小鸡不用老母鸡？”“胡乱试试，已经丢了五六百个臭蛋了……”“那就是快成功了！你不准备带我看看你家吗？”云琅皱眉道：“难道您就不关心曹襄？他喝完药不长时间就喊着肚子痛。”长平的脸色黯淡了下来，瞅着楼上道：“他已经痛了六年，该习惯了。”说完就朝云琅摆摆手，被胆小的丫鬟搀扶着进了主楼下的一间屋子，丫鬟们把门关上，很快就无声无息了。云琅的屋子里恶臭熏天，一个男仆捂着鼻子提着一个净桶从屏风后面走出来，就被医者拦住，他也不嫌恶臭，仔细观看净桶，看样子还有品尝一下的欲望，好在他最终没有这样做，就让仆役提走，仆役刚刚下楼，就将早就备好的生石灰投进净桶，一股奇怪的臭味再次弥漫开来。曹襄汗津津的提着裤子从屏风后面走出来，趴在栏杆上朝楼下的云琅喊道：“这药不错，至少我从来没有这么痛快过！”云琅，霍去病，李敢一脸骇然的瞅着曹襄……“看我干什么？快把你家的麻将拿出来，趁着日头好，我们正好摸上八圈。”云狼捂着鼻子瓮声瓮气的道：“这座楼归你们母子了，你赶紧给我盖新楼。”“急什么啊，我母亲昨晚就吩咐大匠作了，正在往你家运送材料，一座木楼而已，十天就给盖好，就是诺大的围墙需要时日。”霍去病皱着眉头道：“我从未见过能散发出如此恶臭之人，你还是先去洗澡吧，那边就有温泉水。”云琅摇头道：“他不能下温泉，只能在木桶里洗澡，而且，他的洗澡水需要重新烧开，倒进石灰才能丢弃。”曹襄的脸色有些发青：“你的意思是虫子会从我身体里跑出来，从那里跑出来？”李敢一脸的恶趣味，阴笑着道：“你说呢？”曹襄惊恐地对仆役道：“给我准备热水，越热越好……”霍去病见曹襄跑进了屋子，不满的对云琅道：“你吓唬他做什么？他已经在惊吓中度过六个年头。”云琅皱眉道：“谁吓唬他了，他的肚子里真的全是虫子，那些药的作用就是杀死虫子，他不但要用热水洗澡，还要用醋水浸泡，他的衣服也要每天用水煮，一点马虎不得。”"}
{"title": "第一百四十六章 从巷尾到巷头", "author": "牧神记", "context": "“宗师个屁！”越青虹脚踩狼奴肩头，冷笑一声，狼奴迈步向秦牧冲至，双手抓住两口魔刀，上下翻飞，而越青虹身躯一震，背后的剑匣中数十口剑齐刷刷飞出，冷笑道：“狭路相逢勇者胜，在这条狭路，狼奴和我联手就是无敌！秦师弟，你破绽已出，还是老老实实的滚回大墟罢！”这两人一上一下，狼奴的两口魔刀舞得如同黑风一般扑面而来，而越青虹身后三十一口剑剑尖向外，前方是一口，后方是两口，再后方是四口，再后是八口，再后是十六口，形成一个巨大的钻剑式！诸剑旋转，向秦牧刺去。“越师姐的剑法炼得不坏！”秦牧赞叹一声，笑道：“不过我已经修成了练气成丝，你不是我的对手！”“练气成丝？”越青虹大怒：“你想羞辱我吗？”秦牧一指点去，指尖元气丝迸发，数以百计的元气丝是一口口首尾相连的利剑形态，同样也是钻剑式，但是却要粗大许多，像是一口水缸粗细的剑柱，前头剑尖，后面越来越粗，迎着狼奴便刺了过去！狼奴双手魔刀如同黑光黑电，穿插交错，与秦牧的钻剑式碰撞，顿时巷子里火光曜汤怖菜南卤婪桑狼奴尽管力大无穷，但也被震得双臂发麻，掌控不住两口魔刀，中门大开。越青虹心中一惊，钻剑式向秦牧的肩头刺去，攻其必救，以解狼奴之忧。秦牧轻笑一声，指尖轻轻一挑，化作挑剑式，刚才刺向狼奴的那一招钻剑式陡变，无数剑光从钻剑式直接化作绕剑式，但是他偏偏施展的还是挑剑式这一招。两种剑招竟然被他完美的融合在一起，没有半分窒碍。他的无数元气丝缠绕在越青虹的钻剑式之中，只听叮叮叮的爆响不绝，那一口口飞剑组成的钻剑式顿时被破，霎时间三十一口利剑被无数元气利剑穿透，打成破筛子，遍布小孔。越青虹呵斥一声，脚下的狼奴立刻双手丢刀，飞起一脚踢向秦牧，秦牧一脚迎来，轰的一声巨响，狼奴那高大的身躯倒飞而去，而狼奴背上的越青虹趁机跃起，以指为剑，点向秦牧的肩头。她的指尖元气迸发，化作一道剑气，即将刺在秦牧的肩头，突然只听魔音响起：“摩耶萨！”越青虹心神大震，接着心神失守，只听乐声响起，让她散了剑气，咯咯笑了起来在秦牧面前载歌载舞。越青虹毕竟修为深厚，随即醒悟，立刻固守心神，向后退去，然后觉得后背一暖，心中暗道一声糟糕。轰隆。秦牧与她背靠背，猛然发力向后一靠，将她撞入旁边的墙壁之中。那面墙壁后面是云缺和尚的住所，突然墙壁崩塌，云缺和尚周身佛光大放，将墙中的越青虹撞飞，哈哈笑道：“越师姐，还是我来吧！”越青虹飞在半空，气道：“和尚，你不行，上去就是讨打！”“我不行？”云缺和尚大怒，招法刚猛霸道，如同龙象奔行，向秦牧攻去，脚下碎石翻飞，被他狂暴的力量将一块块青砖震得粉碎！“师姐，你不要说和尚不行，和尚行！”一声沉闷惊人的闷响在秦牧和云缺碰撞的四掌之间传来，云缺和尚哈哈笑道：“姓秦的，想不到吧？我已经将国师的剑法炼入掌力之中，我的大力五台印……”他一句话还未说完，突然只觉排山倒海般的力量碾压而来，力量狂暴无比，摧枯拉朽般击溃他的元气，击溃他的大五台印。云缺和尚闷哼，错步后退，施展出龙象伏魔印，只听轰隆一声巨响，云缺和尚衣裳翻飞，被震得如同白蝴蝶漫天飞舞。他身上赤赤条条，没有半点衣物蔽体，只剩下一条白色的短裤还破破烂烂。云缺和尚见到秦牧又是一拳轰来，这一拳竟然打破了空气，迸发出一声惊天动地的雷音，拳头带着电光，好像雷霆一般，一拳轰来时，拳头四周迸发出一团白色雾气，圆坨坨的向四周散发。“糟了……”他心中只剩下这一个念头，硬接秦牧这一拳，果然下身的白短裤如他预料般的四分五裂，化作白蝴蝶飞舞，身上彻底清洁了。云缺和尚被那无匹的力量打得倒飞而去，这和尚毕竟还是修为浑厚，人在半空立刻转身，让自己面朝墙壁。啪――他面朝墙壁贴在墙里，屁股露在外面。“还好没有背面贴墙……”云缺和尚欣慰的想道，愉快的昏死过去。秦牧抖了抖衣衫，震飞身上的尘土，这时背后传来一个怯怯的声音，还带着颤音：“秦兄弟……”秦牧回头，只见卫墉颤巍巍的从巷尾走过来，两条腿还在发抖，背着个剑匣。“卫兄，怎么了？”秦牧纳闷道。卫墉打开剑匣，带着哭腔颤声道：“你倒行逆施，我要替天行道，与你切磋切磋，让你知道天高地厚……这话太狠了，我不敢说的……”秦牧哭笑不得，道：“卫兄，你想与我切磋？师兄弟间切磋是常有的事，更何况咱们是过命的交情？不如这样，你我点到即止。”卫墉这才放下心来，一口口飞剑出鞘，定了定神，道：“秦兄弟，你不要把我打得像那个和尚就行。”他的剑开始缠绕，施展出延康国师所传的绕剑术，自延康国师讲剑以来，这段时间不少士子都在练习他所传授的三招基础剑式，显然卫墉也有所心得。太学院的士子都不是笨人，多多少少都能领悟出一些奥妙，卫墉虽然胖了点，但是悟性和资质却是不低，对着三招剑式的理解也是很深。他家学深厚，本身的实力便很不弱，不属于秦钰，秦牧也是要看他的本事如何，因此没有像暴打秦钰那般直接痛下狠手，而是同样以绕剑式与他交锋。两人剑法相缠，各自变化，施展出各自参悟出的精妙剑术，不远处的士子见状，顾不得身上的伤痛，纷纷注目，目光落在他们两人的剑法上。卫墉的剑法已经是极为了得，他出身自江陵卫家，卫家有一位大高人，就是当今的一品大员，卫国公。卫国公乃是教主级的存在，战功彪炳，曾经一战灭人国，将北疆的天余国灭掉，整个天余国被纳入延康版图，因此被封为国公。卫墉在卫家地位并不高，但自小刻苦用功，卫家的家学精深，他的本事在卫家的子弟中也是出类拔萃名列前茅。而同样的绕剑术，秦牧的剑法则变化更多，不仅仅是单纯的剑术，同样也有拳法的奥妙夹杂其中。秦牧与他交手，倒像是师兄给师弟喂招，指点卫墉领悟剑法中的奥妙，待到卫墉领悟得差不多，便化作下一招。过了不久，两人交手三招，卫墉松了口气，信心大增，笑道：“秦兄弟，你可以出全力了，我想看看我与你的差距还有多大！”秦牧微微一笑，突然变招，剑法刺出同时，一招日照阳魂空中炼，轰得卫墉魂不守舍，连忙稳住心神。秦牧反手又是一招天魔自在天印，卫墉顿时魂魄失守，被秦牧一剑放倒在地。秦牧散去元气，将他搀扶起来，笑道：“卫兄，得罪了。”卫墉爬起身来，四下看去，只见士子居的士子败了半数，还有半数不敢上前，笑道：“相比其他人，我的境遇算是好的。对了，我适才听人说你肩头有破绽，为何明知道你有破绽，却无法伤到你？”“知道破绽是一回事，能破解是另一回事。”秦牧道：“倘若是同境界交锋，能够寻到机会击中我的破绽的，整个太学院算上国子监，也只有两三人。”卫墉咋舌。秦牧四下看去，只见这士子居又是满目疮痍，那几位杂役向他怒目而视。他连忙向那几位杂役陪个不是，道：“卫兄，我还需要去一趟天录楼，诸位师兄师姐，我不能陪你们继续了，告辞。”说罢，向外走去。士子居中，无人再敢阻拦。越青虹从瓦砾中起身，看着秦牧走出士子居，低声叹道：“他才是我士子居的大师兄……”哗啦。一堵墙突然倒塌下来，烟尘弥漫，烟尘中云缺和尚撒腿就跑，一手护在身前，一手护腚，奔回自己的院子，冲入堂屋，砰地一声关上房门。诸多士子想笑又不敢笑，过了片刻，云缺和尚的声音传来：“那个，外面的师兄，贫僧这里没有多余衣裳了，唯一一套还被狐狸拿了去不肯还我。谁有闲余的衣裳，送贫僧一件？感激涕零。”卫墉笑道：“云师兄稍等，我那里有几套闲余衣裳，只是有些宽大。”云缺道：“不妨事，出家人衣裳也是身外之物。”霸山祭酒从卫墉房中走出，心中暗暗盘算：“万云算是一个，秦师弟是一个，再加上秦家的秦钰，小胖子也很不错。越青虹和云缺也是个中好手。这样便有六人作为备选太学博士，我指点他们修行，应该没有难度。不过除了士子居之外，还有皇子苑中也有五曜境界的士子，不能厚此薄彼，皇子苑也须得挑选出几位士子，免得皇帝给我小鞋穿。”他选择教导的都是没有修成六合境界的士子，倘若修成六合境界，便是神通者，道路已经基本上固定，那就不能因材施教了。――――兄弟们，今晚十二点过后，牧神记就上架了，大概经历了两个半月的免费期，四十余万字，牧神记正式开始收费，还请大家多多支持正版。起点有个活动，牧神记解印活动，需要首订人数达到一万人，月票榜第一持续四天，还请大家支持一下。起点赠币订阅，不计入总订阅，对作者的订阅没有任何作用，希望大家不要用赠币订阅，免得影响牧神记解印活动。今晚十二点过后，会连更新三章！还有，今晚八点，宅猪会在书友群中冒泡，欢迎来搞。"}
{"title": "第一百四十五章 翻修士子居", "author": "牧神记", "context": "秦牧心头微震，太学博士，是用来解决天才难以因材施教这个问题！倘若霸山祭酒和少年祖师真能解决这一点，那么再遇到道子佛子堵门这个问题，便无需借天魔教之力了。这次击退道门道子和大雷音寺佛子，靠的全是天魔教之力，秦牧是天魔教少教主，而司芸香多半是司婆婆，司婆婆则是前代圣女和前代教主夫人，太学院完全可以说一败涂地。沈万云听着两人你一言我一语，心里别提有多别扭，每次鼓足勇气想问出心中的疑惑却又欲言又止。终于，他还是忍不住道：“霸山老师，你说的师兄师弟是怎么回事？”“你说这件事啊？”霸山祭酒漫不经心道：“他和我是同一个师父，是我师弟，你要叫他师叔。”“师叔……”沈万云沉默，半晌之后，道：“倘若我的修为实力比他还高，我还需要称他为师叔吗？”霸山祭酒失笑道：“想什么呢？你不是他的对手。他的本事，要比你高出一筹。高出一筹是什么意思你知道吗？就是比你高出一根筷子。高出一线是高出一根头发丝，高出一筹是高出一线的几十倍知道吧？而且，别说你打不败他，就算打败了他你还是要叫他师叔。”沈万云闷哼一声，讷讷道：“没打过怎么知道……”“别打，会输。”霸山祭酒笑道：“他的本事是道子佛子那种档次……”秦牧扯了扯他的衣角，霸山祭酒连忙住嘴。他是太学院出了名的大嗓门，心里藏不住东西，任何事都是快言快语的捅出去，刚才便将秦牧功法中的破绽所在位置捅了出去，现在又差点说出秦牧击败林轩道子的事情。霸山祭酒看向秦牧，起身道：“大祭酒让我对你形影不离，也有让你跟着我的意思。不过既然你是我师弟，那么便不要称我为老师了。我授课简单，就是一同出去历练。但是我出门不能带很多人，带很多人目标太大，我很难照顾周全。我上次出门，便只带着沈万云。这次出门既然必须带着你，那么只能再带一位士子。”沈万云露出期待之色。霸山祭酒知道他心思，起身向外走去，摇头道：“这次不带你。我需要选择几位有资质根基的士子，让他们一边就学一边随我修行，验证一下大祭酒提议的博士是否可用。这几人便作为太学博士的备选。师弟，你去天录楼，选择几册经卷路上带着，我路上教你。”他离开院子，应该是去寻几位资质出众的士子了。秦牧看了看沈万云，笑道：“沈师侄……”沈万云面色微沉，起身道：“我一日没有败在你的手中，便一日不称你为师叔！”说罢，走出秦牧的院子。秦牧不以为意，看了看小狐狸和青牛，道：“你们收拾一下行囊，我去天录楼中选择几门神通。”这两个家伙喝得醉醺醺的，正吵嚷着要结拜，也不知道有没有听到心里去。秦牧取来书牌走出院子，外面几个杂役走来，打算修整他的院子和门户。他来到院外，向士子居外走去，这时只见士子居一栋栋院落的房门打开，一位位士子从房中走出，站在道路中央，面朝向他，一个个沉默不语。秦牧回头看去，只见后面的那些院落的门户也打开了，也有一位位士子从各自的院落中走出来，站在道路中央。这些士子大都是被他打过的人，有的将自己的剑匣竖在脚边，有的已经背在身后。除了他们之外，还有几位是他没有打过的人，其中有与他一起大考的秦钰，还有另外几个世家大阀的子弟。整个士子居，大概只有卫墉、司芸香等五六人没有走出来。“还要再打一次？”秦牧失笑，向前走去，他背后一位士子冷笑道：“弃民，不敢从巷尾开始吗？莫非你怕了？”秦牧停下脚步，回头看了看出声的那个士子，好像是唯一一位被自己打了三次的那个士子。其他士子他只打两次，惟独这个士子话多，每次都叫他弃民，被他提着用脸写字，然后种在地里，算是打了三次。那士子难以掩饰住兴奋之色：“弃民，你的弱点已经被霸山祭酒指了出来，这次要让你从巷尾输到巷头！”秦牧转过身来，认认真真道：“这位师兄，你叫什么名字？我输了之后，也好知道是输在谁的手里。”那士子脸上缓缓绽出笑容：“好教你得知，我姓雁，名叫清河。”秦牧正色道：“我愿第一个败在雁师兄的手下，还请雁师兄不吝赐教。”雁清河大喜，笑道：“你虽说是来自蛮荒之地，但倒也懂得进退。也好，我不会让你输得太惨。出剑吧！”轰隆！秦牧抬脚，一步迈出，强大的身躯竟然将面前的空气撞成一堵由空气组成的墙，下一瞬，空气墙爆碎，秦牧几乎一拳轰出，拳头轰破空气，迸发出一团圆圆的白色气流向四下飘散。“你怎么不出剑……”雁清河顾不得以气御剑，急忙抬起双臂以两条小臂来挡他这一拳，他现在根本来不及以气御剑，如果这时候还要飞剑出鞘，只怕剑还未出鞘自己便已经被一拳打死了！呼――重物破空声传来，雁清河身后一个个士子脸色大变，急忙错身避开，只见雁清河的身影从秦牧身边向后飞去，瞬息间便来到巷尾！巷尾，卫墉正要开门，突然一道黑影闪过，接着便是砰的一声巨响，一人当着他的面大字型贴在巷尾的墙面上，身体深深陷入墙壁中，身体四周的墙面凹下去很多，碎裂的石头上布满了蛛网状的纹理。卫墉吓了一跳，急忙探头看过来，瞥见士子居巷子里的情形，眉开眼笑：“诸位师兄不要误会，我什么都没看见，什么都不会说出去的！”他刚要退回自己的房间，突然背后出现一个身影，卫墉急忙转身，却见霸山祭酒站在他的背后。“别说话。”霸山祭酒悄声道：“让他打。”卫墉心中纳闷，道：“祭酒，你打算做什么？”霸山祭酒瞥他一眼，道：“我打算从士子居中挑选几位值得教导的士子，亲自传授他们神通道法。”卫墉还是有些不解，霸山祭酒得意洋洋道：“我刚才故作嘴巴大，将秦士子的肩头破绽捅了出去，挑拨这些士子，让他们知道秦士子的破绽。他们知道了破绽，便一定会向秦士子出手，秦士子便会出手击败他们。这样一来，我便可以知道这些士子的实力强弱了。只能接下一两招的肯定不行，好歹也要能够接下秦士子三五招，才配让我亲自教导。”卫墉赞叹道：“真是个好主意！祭酒真是聪明。对了祭酒，你看我……”霸山祭酒上下打量他，道：“你能接下秦士子几招？”卫墉头大：“我也要出去与秦士子较量几招？”霸山祭酒露出善意的微笑。卫墉头皮发麻。嘭。外面传来一声大响，又有一位士子被秦牧一掌拍在地上，地上的青砖碎了几十块！那几位杂役正在为秦牧整修门墙的也是吓了一跳，一个个愁上眉头，一位老杂役慢条斯理道：“几位公子，动静小一点，不要让我们天天修。”秦牧躬身道：“辛苦几位了。”他抬步向巷子外走去，经过一位士子身边，那士子眼角跳了跳，没有动弹。他继续向前走去，一位士子刚要抬手出剑，只听轰隆一声巨响，那位士子直接被他一掌拍入地底，只露出一个脑袋。“破坏小点！”那位老杂役忍不住高声道。秦牧连忙转身，小心翼翼陪个不是，然后继续向外走去。又有一位士子忍不住出手，只听嘣嘣嘣的声响不绝，有如弓弦震动，这位士子的身形飞起，挂在墙上，秦牧指力弹出的劲风将墙面打出几个破洞。那位老杂役正要发怒，秦牧连忙转身再陪个不是。呼――一位士子飞上半空，手舞足蹈的落下，头下脚上栽在房顶，半截身子扎入房内。轰隆，一声震动传来，又有一位士子被秦牧撞得贴入墙中，那几位杂役见状，都是唉声叹气，不再让他们动作小点儿。“我来！”秦牧突然感觉到背后恶风扑面，急忙转身，迎面便见一道道剑光如同游龙，数十条游龙在上下翻飞，围绕自己飞舞。“游剑式？”秦牧惊讶，能够将游剑式炼到这种程度的士子委实不多，而且将龙意融入剑中，有这么高深造诣的，应该是秦钰。秦牧并指，元气为剑，手指跳动，刺剑式、挑剑式、云剑式、抹剑式等基础剑式施展出来，将一条条游龙般的剑光拦腰击溃，那些游龙的光芒散去，化作一口口利剑钉在墙上，嗡嗡作响。秦钰一套剑匣已经打空，露出惊慌之色，身法如龙正要后退，秦牧屈指连弹，铮铮铮五声爆响，弹指惊雷，将秦钰弹飞。“实力不坏，我想见见那条幼龙的剑术。”秦牧赞了一声，向秦钰道。那几位正在修墙的杂役见了秦牧剑法，纷纷喝彩，赞道：“小哥儿宗师气度！”"}
{"title": "写个单章解释一下关于节奏的事。", "author": "带着仓库到大明", "context": "今天有些书友觉得最近的情节推进有些慢，爵士在此做个答复。爵士从14年开始写书，第一本未签约，坚持写到百万字；第二本签约了，可成绩不理想，还是坚持到了百万字......此时爵士不再烦恼不能签约，可也未曾懊悔过第一本写到百万字的‘傻子’行为。第三本小众书同样是成绩不理想，百万字完本......如果我想水的话，那么前三本我可以很快的结束掉，然后开新书，可我依然没有水，也不会水，更不敢水！因为什么？因为我在乎！我在乎那些不多的书友们！哪怕只有那么两三百人！可我依然在乎他们！所以我战战兢兢的写到结束，不敢懈怠！第四本，也就是目下爵士写的这本书。今天看到那些书评，说爵士有些水，铺垫太多了。说实话，爵士看到很是抓心挠肺的烦恼，因为什么？我把烦恼和几个相熟的作者说了，大家告诉我，你需要保持自己的节奏，不要在意别人的说法。可我还是心中很烦闷，于是就给大家说说。爵士很重视书友们，重视到什么程度呢？重视到发现这意见后，爵士从头到尾的看了一遍自己前面写的内容。不必在乎别人的看法吗？爵士做不到，特别是支持我的书友们的看法。所以我就谈一谈思路。本书的思路到现在已经很明确了，那就是温和改良，所以很多时候会出现方醒和其它群体发生矛盾的情况。而方醒不是土著，他在和这些‘土著’们争斗时，必然要铺垫一二，甚至还需要介绍一下背景。就像是刚写到的‘洪炳正’指控方醒窃书的情节。在这里我想逐步掀开所谓的大儒们的脸嘴，我想把关注这件事的人，他们的态度表达清楚，这对后面很重要。因为方醒的温和改良离不开环境的支持！可这个环境我得慢慢的铺垫出来！总不能一下子就说：某某某支持方醒！某某某反对方醒！某某某是骑墙派吧......后面会写到北征，爵士也不能一下子就把对手的情况僵硬的甩给书友们吧？打脸固然爽快，爵士也可以一直不停顿的打脸下去。不需要铺垫！不需要什么介绍，直奔主题！可那样的内容写出来，说句实话，爵士自己都不乐意看！爵士会努力码字，爵士不会忽视大家！请支持爵士！请支持‘带着仓库到大明’谢谢各位书友！"}
{"title": "上架的安排通告", "author": "带着仓库到大明", "context": "上架后的三天内，每日五更，三天后每日最少三更，如果工作不忙，成绩出色的话，爵士会更加努力的码字回馈书友们。元旦节马上要到了，本来第一更应该是在八点半的，可爵士的心中有些迫不及待了，于是元旦节的第一更就安排在零点更新。只要网站准时零点开通VIP的话，爵士的第一更就在此时的双手下，已经码了八百字了，不会错过。兄弟姐们们，爵士今晚熬夜码字，期待大家的支持！"}
{"title": "第136章 都来过了", "author": "一念永恒", "context": "顿时这四大峰的掌座，直奔育兽花，临近后都一个个呼吸急促，心神颤抖，如同看到了绝世珍宝，甚至那鸢尾峰的老妪，脸上的皱纹在这一刻都绽放……其他三峰的掌座，一样如此，都激动不已，颤抖的伸手，触摸这育兽花时，每个人的心中都不断震撼，如面见圣物一样，仿佛目中除了育兽花，就再没有别的景物了。四周的弟子一个个也都傻眼了，他们很多人不认识育兽种，此刻眼看四大峰的掌座如此样子，都很是心惊。可人群里的内门弟子，还是有一些，此刻慢慢认出，尤其是听到四大峰掌座的失声，更是脑海猛地震动，心神翻起滔天大浪，惊呼出来。“育兽种！！天啊，竟然真的有育兽种！”“那是传说中的圣物，世间罕见！！”“我只在一些典籍里听说过，这种特殊的植物，应该是在上古时就失传了，这里居然会有！！”声音越来越大，到了最后，此地数万人，渐渐都明白了这看起来其貌不扬，只是范围较大的植物，居然有无法形容的价值，慢慢都惊愕起来，纷纷看向育兽花，忘记了去寻白小纯的麻烦。甚至因声音太大，四大峰掌座中，鬼牙峰的老者猛地转头，狠狠的看了一眼四周，他的双眼绿油油的，看的所有人都心神一颤，立刻收声。白小纯站在一旁，抬起小下巴，背着手，一脸高手寂寞，心底欣慰。“哼哼，现在他们应该知道，我白小纯为何要让那些战兽来奉献了吧，我是为了这育兽种！”白小纯心中振奋，可脸上却露出寂寞，正暗中得意时，忽然的，四大峰掌座一个个神色变化，时而陶醉，时而咬牙，到了最后，咬牙居多，更有切齿，尤其是那老妪，更是猛地抬头。“白小纯！！”老妪痛惜，眼睛都红了，怒视白小纯。“你知不知道，这是一朵多么珍贵的育兽种，你知不知道，这育兽种已经近乎灭绝！你知不知道，这育兽种代表了什么！！”老妪都要抓狂了，她的心在滴血，这育兽种如果在她手中，她觉得将完全不一样。“知道啊。”白小纯诧异，他正是知道这育兽种的宝贵，所以才惹了这一次的北岸大乱。可眼下不但是鸢尾峰老妪这里痛惜，其他三座山峰的掌座，一个个也都抬头，心中如被刀割一样，这种无法形容其价值的育兽种，对于他们而言，是无上至宝，此刻看向白小纯时，满是失望。“如此天才地宝，你居然就种在这里，甚至都已完成了孕育，即将要诞生出一头兽！”“你你你……白小纯，我知道你一定是寻找了很多战兽，所以才造成了宗门战兽的躁动，可那有什么用，再多的兽也都是血脉低阶！！你可知道，若是这育兽种给了孙长老那只碧海兽，就可以再诞生出一尊三阶血脉啊！！但眼下，晚了，都晚了……”老妪几乎是怒吼的咆哮，对于白小纯极为失望。“孙长老的碧海兽，在这里奉献过了。”白小纯眨了眨眼，干咳一声。“你……啊？”老妪身体颤抖，还要继续怒喝时，闻言一愣，身边其他三峰的掌座，也都愣了一下，瞬间看向不远处人群边缘的一个老者，此人正是孙长老，他自己都诧异了，这一次他来参与，并非是察觉他自己的兽出现躁动，而是门下弟子的战兽出了问题，这一刻猛地知晓，自己的碧海兽，居然也来过此地，有些懵了。老妪迟疑了一下，一样怒视白小纯。“就算是孙长老的那只碧海兽，也还是浪费了，应该给陈长老的那条青天蟒，虽也是三阶血脉，可却有化龙的可能，也唯有那只青天……”老妪还没说完，白小纯有些不好意思，连忙开口。“那条青天蟒，也在这里奉献过了。”老妪猛地睁大了眼，呆呆的看着白小纯时，人群内，陈长老倒吸口气，猛地看向自己的饲兽袋，里面一条青色小蛇伸出头，看向育兽花时，露出陶醉。“陈长老的青天蟒还是壮年，不需要育兽种也可以，白小纯，老夫的那尊夜叉，才是最适合育兽种的，你若……”鬼牙峰的掌座老者，此刻怒声开口。“那个……吴掌座，你的夜叉兽，也……奉献过了。”白小纯迟疑了一下，看到这鬼牙峰的掌座似凶狠的样子，连忙开口。这一次不但是鬼牙峰的掌座倒吸口气，四周所有弟子，全部在听到后，每个人都面色大变。鬼牙峰掌座全身一震，他身边老妪以及落日峰，穹顶峰的掌座正要开口，白小纯退后几步，小心翼翼的说道。“你们的，也都来这里奉献过了……”这话语一出，四大峰掌座如被天雷轰击，他们居然自己都不知道，自己的战兽，竟然暗中被带到了这里，与此同时，四周的那数万弟子，一个个在听到白小纯与几个掌座的对话后，全部倒吸口气，再也压制不住，哗然起来。“天啊，到底多少个兽来这里奉献过了！！”“这白小纯，他……他居然连几个掌座的兽都没放过！”“丧心病狂啊！！”在这众人惊呼时，白小纯心中忐忑，又退后几步，眼巴巴的看着面色难看的四大峰掌座，半晌后，鸢尾峰的老妪，狠狠的瞪着白小纯。“白小纯，我们还真小看了你，你既然有办法把我们四个的战兽暗中弄来，怎么不去把我鸢尾峰的七彩凤鸟也弄来啊？我们的战兽都是三阶，那七彩凤鸟可是四阶，四阶血脉，才不算是浪……”老妪话语还没说完，突然看到白小纯那副小心翼翼欲言又止的样子，立刻内心咯噔一声。“你……你不会……”“那只七彩凤鸟，也来奉献过了。”白小纯委屈的说道。“我穹顶峰的三眼墨乌……”“奉献了，还有穹顶峰的巨蜥，还有鬼牙峰的山鬼……都来奉献过。”白小纯硬着头皮开口后，四大峰的掌座，每个人都睁大了眼，倒吸口气，露出无法置信，甚至立刻就取出玉简，不知用什么方式与各自山峰的护山兽沟通，半晌后，各自都从护山兽那里，得到了认同此事的答案，那四大山兽不敢说出天角墨龙，四人不知道此事，但也是目瞪口呆，看向白小纯时，一脸不可思议。四周的那些北岸弟子，也都一个个倒吸口气，全部骇然，北寒烈身体一抖，越发觉得白小纯强悍，徐嵩脑海嗡鸣，那四大护山兽的恐怖，他是知道的，他无法想象白小纯到了有什么办法，居然让那四大山兽，甘愿来这里奉献。鸢尾峰的老妪有些抓狂了，她原本是要教训白小纯的，可说着说着却发现，自己居然无话可说，对方知道育兽种的珍贵，而且竟还把山兽都弄来，让她实在无话可说，就算是她，想要做到这一点也并非容易。可当着这么多弟子的面，却被白小纯顶的哑口无言，让她恼火，袖子一甩，立刻喝道。“依旧是浪费了，白小纯，你可知道若这育兽种上缴给太上长老，甚至可以惊动老祖，让老祖下一道法旨，安排我灵溪宗护宗神兽，天角墨龙前辈去以这育兽种留下后代，那才是没有丝毫的浪费，那才是……”老妪越说越是愤怒痛惜，可说着说着，忽然停了下来，呆滞的看向欲言又止的白小纯，内心强烈的咯噔一声。不但是她这里内心咯噔，她身边的四周三峰掌座，此刻看到白小纯的表情，全部都倒吸口气。“那个……不用麻烦老祖下法旨了，天角墨龙前辈，它三天前刚走，它老人家很欣慰，奉献了五十多次……”白小纯眨了眨眼，低声说道。四周刹那一片死寂……四大峰掌座呆了，四周的长老呆了，弟子也呆了，每个人全部都怔怔的看着白小纯，心神内已经是翻天覆地。就在这时，突然的，那株育兽花肉眼可见的枯萎，随着枯萎，一层层花瓣脱离，有一股正在不断攀升的生命气息，在这育兽花内，瞬间出现，越来越强，到了最后，四大峰的掌座，长老，弟子，全部心神轰鸣，惊惧的关注起育兽花。四大峰的山兽，更是在这一瞬全部震动，齐齐抬头，它们感受到了血脉的延续，还有北岸不少战兽，全部在这一瞬，感受到了自己的血脉。尤其是古兽深渊内，天角墨龙双眼猛地睁开，遥望百兽院时，目中露出强烈的期待。白小纯也紧张，赶紧跑到育兽花旁边，患得患失的等待，旁边四大峰的掌座，也都呼吸急促，齐齐看去。慢慢的，随着育兽花不断地枯萎，里面的生命气息越来越强，到了最后，仿佛要冲顶一样，居然在天空中都出现了一个巨大的漩涡，轰隆隆的转动起来，似有一双眼睛，在苍穹之上，向着大地看了过来。-------------两个月的公众版，就要结束了，今晚12点，正式上架！兄弟姐妹，有能力的希望订阅，今晚提前预定7月月票~~~"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004608738/150", "title": "圣墟", "author": "辰东", "category": "玄幻|东方玄幻", "status_a": "连载中", "content": "在破败中崛起，在寂灭中复苏。沧海成尘，雷电枯竭，那一缕幽雾又一次临近大地，世间的枷锁被打开了，一个全新的世界就此揭开神秘的一角……"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010468795/150", "title": "飞剑问道", "author": "我吃西红柿", "category": "仙侠|古典仙侠", "status_a": "连载中", "content": "番茄继《吞噬星空》《莽荒纪》《雪鹰领主》后的第九本小说。――――在这个世界，有狐仙、河神、水怪、大妖，也有求长生的修行者。修行者们，开法眼，可看妖魔鬼怪。炼一口飞剑，可千里杀敌。千里眼、顺风耳，更可探"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3602691/150", "title": "修真聊天群", "author": "圣骑士的传说", "category": "都市|异术超能", "status_a": "连载中", "content": "某天，宋书航意外加入了一个仙侠中二病资深患者的交流群，里面的群友们都以‘道友’相称，群名片都是各种府主、洞主、真人、天师。连群主走失的宠物犬都称为大妖犬离家出走。整天聊的是炼丹、闯秘境、炼功经验啥的。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1009704712/150", "title": "牧神记", "author": "宅猪", "category": "玄幻|东方玄幻", "status_a": "连载中", "content": "大墟的祖训说，天黑，别出门。大墟残老村的老弱病残们从江边捡到了一个婴儿，取名秦牧，含辛茹苦将他养大。这一天夜幕降临，黑暗笼罩大墟，秦牧走出了家门……做个春风中荡漾的反派吧！瞎子对他说。秦牧的反派之路，"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010136878/150", "title": "汉乡", "author": "孑与2", "category": "历史|架空历史", "status_a": "连载中", "content": "我们接受了祖先的遗产，这让中华辉煌了数千年，我们是如此的心安理得，从未想过要回归那个在刀耕火种中苦苦寻找出路的时代。反哺我们苦难的祖先，并从中找到故乡的真正意义，将是本书要讲的故事。张佳宁、王天辰主演"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010191960/150", "title": "大王饶命", "author": "会说话的肘子", "category": "都市|都市生活", "status_a": "连载中", "content": "高中生吕树在一场车祸中改变人生，当灵气复苏时代来袭，他要做这时代的领跑者。物竞天择，胜者为王。……全订验证群号：696087569"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004179514/150", "title": "天道图书馆", "author": "横扫天涯", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "【2017最火玄幻作品，海外点推双榜第一】张悬穿越异界，成了一名光荣的教师，脑海中多出了一个神秘的图书馆。只要他看过的东西，无论人还是物，都能自动形成书籍，记录下对方各种各样的缺点，于是，他牛大了！教"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003541158/150", "title": "我的1979", "author": "争斤论两花花帽", "category": "都市|都市生活", "status_a": "连载中", "content": "一觉醒来，回到70年代，再次面对过往，你猜不透的结局.........."}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3681560/150", "title": "斗罗大陆III龙王传说", "author": "唐家三少", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "伴随着魂导科技的进步，斗罗大陆上的人类征服了海洋，又发现了两片大陆。魂兽也随着人类魂师的猎杀无度走向灭亡，沉睡无数年的魂兽之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向人类复仇！唐舞麟立志要成"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003354631/150", "title": "一念永恒", "author": "耳根", "category": "仙侠|幻想修仙", "status_a": "连载中", "content": "一念成沧海，一念化桑田。一念斩千魔，一念诛万仙。唯我念……永恒这是耳根继《仙逆》《求魔》《我欲封天》后，创作的第四部长篇小说《一念永恒》"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010734492/150", "title": "凡人修仙之仙界篇", "author": "忘语", "category": "仙侠|神话修真", "status_a": "连载中", "content": "凡人修仙，风云再起时空穿梭，轮回逆转金仙太乙，大罗道祖三千大道，法则至尊《凡人修仙传》仙界篇，一个韩立叱咤仙界的故事，一个凡人小子修仙的不灭传说。特说明下，没有看过前传的书友，并不影响本书的阅读体验，"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004185492/150", "title": "带着仓库到大明", "author": "迪巴拉爵士", "category": "历史|两宋元明", "status_a": "完本", "content": "方醒穿了，带着两个仓库穿了！别人穿越是带着王霸之气，方醒却是只想种田！“我只想在这个时代悠闲的活着！”坐拥大别墅，顺便教几个弟子，努力让他们往上爬，好给自己当靠山！可谁想弟子有些不靠谱，居然是...."}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1005236478/150", "title": "道君", "author": "跃千愁", "category": "仙侠|幻想修仙", "status_a": "连载中", "content": "一个地球神级盗墓宗师，闯入修真界的故事……桃花源里，有歌声。山外青山，白骨山。五花马，千金裘，倚天剑。应我多情，啾啾鬼鸣，美人薄嗔。天地无垠，谁家旗鼓，碧落黄泉，万古高楼。为义气争雄！为乱世争霸！你好"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003306811/150", "title": "放开那个女巫", "author": "二目", "category": "奇幻|史诗奇幻", "status_a": "连载中", "content": "程岩原以为穿越到了欧洲中世纪，成为了一位光荣的王子。但这世界似乎跟自己想的不太一样？女巫真实存在，而且还真具有魔力？女巫种田文，将种田进行到底。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1009480992/150", "title": "超神机械师", "author": "齐佩甲", "category": "游戏|游戏异界", "status_a": "连载中", "content": "韩萧，《星海》骨灰级代练，被来自东（zuo）方(zhe)的神秘力量扔进穿越大军，携带玩家面板变成NPC，回到《星海》公测之前，毅然选择难度最高的机械系。战舰列队纵横星海，星辰机甲夭矫如龙，幽能炮毁天灭"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003580078/150", "title": "重生之财源滚滚", "author": "老鹰吃小鸡", "category": "都市|都市生活", "status_a": "完本", "content": "当重生成为一种潮流，李东也幸运地赶上了重生的马车。上辈子遗憾太多，这辈子且让他一一弥补！看小人物重回2004，亲情爱情双丰收，发家致富两不误！新书《全球高武》已发布，求支持！（读者群:25060530"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1005401501/150", "title": "极道天魔", "author": "滚开", "category": "仙侠|修真文明", "status_a": "连载中", "content": "妖魔横行，世人苦难。神兵魔刃，遮耀天下。手机上的一款游戏修改器，意外成了路胜脑海里的异能。也成了他在这个黑暗乱世唯一的依靠。~~~~~~~欢迎加入企鹅群滚开书友群，群号码：331453690V群号码："}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3489766/150", "title": "全职法师", "author": "乱", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "一觉醒来，世界大变。熟悉的高中传授的是魔法，告诉大家要成为一名出色的魔法师。居住的都市之外游荡着袭击人类的魔物妖兽，虎视眈眈。崇尚科学的世界变成了崇尚魔法，偏偏有着一样以学渣看待自己的老师，一样目光异"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003667321/150", "title": "美食供应商", "author": "会做菜的猫", "category": "都市|都市生活", "status_a": "连载中", "content": "“在遥远的东方，存在着一个数次拒绝了米其林三星评价的奇怪小店。那里价格昂贵，一碗配汤蛋炒饭288RMB，哦忘了还有一碟泡菜，但就算是这样也有很多人排队等候。那里不接受预定，只接受本人现场排队，无数人开"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3681640/150", "title": "重生完美时代", "author": "公子不歌", "category": "都市|都市生活", "status_a": "连载中", "content": "老牌程序员出身的李牧，被命运一脚踹回了2001年高考的当口，他欣喜的拍拍屁股，起身便踏上了一条注定牛X的道路。重活一回，李牧有他自己的追求，赚钱只是牛X的初级阶段，至于登上时代周刊、制霸IT产业、问鼎"}
{"title": "第二篇 第二十六章 五转玄木大阵", "author": "飞剑问道", "context": "秦云也感应到大牢内的场景，眼神冷了几分。在大牢内，大哥秦安已经被绑在木架上，木架旁有炭炉，炭炉的木炭都烧的发红，有火焰升腾，一根烙铁正放在里面烧着，一旁坐着的两个狱卒还在嘀嘀咕咕说着：“秦安公子，你可别怪我们，郡守大人吩咐下来，每日都要好好伺候你一次，我们不听命令，被伺候的可就是我们兄弟了。”“放心，刑罚再重，你也死不了！我们会保住你的小命，把你弄死了，我们都有大麻烦。”其中一狱卒瞥了眼炭炉，“再等会儿就差不多了，按照上面的规矩，先给你印上五个印戳子，嗨，老傅，盐准备好了么？”“等会儿，让人去拿了。”远处站着的一狱卒喊着。“先弄上印戳子，再撒一把盐，秦安公子，你一定没尝过这滋味。包你一辈子忘不了。”狱卒嘿嘿笑着，“放心，我等都是老手，你肯定死不了。”秦安咬牙，身体却禁不住微微颤抖。这是身体的本能，他想要控制不颤抖都做不到。“咚。”在大牢地底隐隐震颤了下，很微弱，正常人也注意不到。实际上那是埋在地底的一根铜柱，铜柱上有复杂符纹，此刻却是有着一柄飞剑钻进地底，噗的一声，直接刺穿了铜柱！令铜柱的符纹遭到了破坏。六扇门大牢的阵法，是专门为了防止有修行人来劫牢狱！一旦阵法激发，寻常修行人都逃不掉。一般修行人，精神无法外放，也是找不到地底的阵法核心的。可对秦云而言，却是瞬间破坏。“不好！”“小心，劫牢狱！”大牢之外，传来惊呼！声音虽然喊出，可却被天地之力重重阻碍，声音根本传递不到大牢内！隐身着的秦云直接从牢门走了进来，从狱卒旁走过，狱卒们根本看不见。“外面很快就有捕快衙役冲进来，得尽快带走大哥。不过……公冶郡守真的没布置什么陷阱？”秦云有些疑惑，这一路来未免太顺利了。隐身下，行走在牢狱内。两三步就来到了大哥旁边。“噗噗~~~”剑光一闪。大哥秦安原本还看着炭炉内渐渐开始发红的烙铁，远处狱卒也正抱着盆走来，盆内都是盐！这一刻，大哥秦安不由咬牙：“忍着，忍着，总归死不了，死不了的。”忽然他感觉双手的束缚一松，脚下的压迫感一松，铛铛铛！！！绑缚他的锁链断开坠落在地，脚腕上的镣铐也断裂砸落在地，发出撞击响声。大哥秦安愣愣的收回了双手。“这……”一旁坐着的两名狱卒也愣住了，惊愕看着锁链、镣铐断裂，到底什么弄断的锁链、镣铐，他们都没看清，只看到模糊的流光。“劫牢――”其中一胖狱卒瞪大眼睛大喊道，其他一个个狱卒们也都大惊，很多被关押的犯人们都疑惑看过来，可跟着他们个个都感觉周围空气都凝固了，无形力量包裹住了他们，也包裹住了周围其他的狱卒们。“去。”一道轻喝声。呼呼呼……一个个狱卒全部飞了起来，都朝远处抛飞了过去。那些犯人们也震惊看着远处原本被绑在木架上的‘秦安’身旁，凭空出现了一灰色布衣男子。秦云显现身形一伸手就抓住了大哥秦安的手腕：“大哥，我带你走，小心点，怕周围还有危险。”大哥秦安看着眼前身影，又震惊又疑惑：“二弟？”明明耳朵中听到的是兄弟的声音，可不知道为何，怎么看都记不住眼前人容貌，秦安都有一种要怀疑自己是不是变的无比衰老，和那些八九十岁都不记事的老者一样，都记不住事了。可是回忆起来，其他事记得清清楚楚。就是眼前人的模样没法记得住。神隐术，又岂是秦安能破解的？秦云劫牢狱，自然不愿留证据，时刻都在维持着神隐术，不让别人认出来。“劫牢啦。”“劫牢狱！”“救救我们啊。”“是秦二公子吗？”那些被关押着的犯人们都在激动喊着。“轰！”“轰！”“轰！”“轰！”“轰！”在大牢内原本不起眼的五根木柱陡然炸裂，显现出了五个男子，他们每一个体表都有厚厚木壳保护，并且还生长着大量的枝蔓藤条，有浓郁的木灵气息弥漫在整个牢狱，一时间周围场景都变幻了起来，化作了一片蒙蒙绿色世界，这绿色世界的根基便是那五名男子，无数枝蔓藤条迅速相互纠缠。在阵法范围内的一些犯人们，却是被那些枝蔓藤条有的刺穿身体瞪眼死去，有的包裹住直接窒息而亡，转眼，数十个犯人尽皆死去，一时间周围都弥漫着血腥气，都是那些死去犯人的鲜血。枝叶藤蔓上沾染上血迹，也越加显得恐怖。“这是？”秦云抓着大哥秦安的手，郑重看着周围，“好诡异的阵法，我的精神感应竟然都无法渗透。虽然天人合一，能勉强感应到大阵内的天地之力涌动很复杂，可我对阵法又不懂。”大哥秦安更是发慌，看着周围无数的枝叶藤蔓。“真是兄弟情深啊！郡守大人果真没算错，你真来救你兄弟了。”那五人盯着秦云，都颇为兴奋，他们可不受神隐术影响，看清了秦云的容貌。“柳氏五兄弟？”秦云低沉道，“原来是你们。”“听说你实力挺厉害，天人合一？一个未入先天的修行者，都能击败一般的先天虚丹境。”柳大嗤笑道。旁边柳三则是嘿嘿笑道：“我等五兄弟在未曾跟随大人时，五人联手便媲美先天虚丹。有了这大阵后，实力更是了得！”“今天你死定了。”柳四说道。“你们臭名在外，要追杀你们的修行人可不止一个。你们投靠在公冶丙麾下，披上官府的虎皮，才有几分安稳罢了。”秦云嘴里说着。“诸位哥哥，别和他废话，杀！”柳五说道。“杀。”“杀。”柳氏五兄弟齐齐动手，一时间无数枝叶藤蔓飞舞，朝秦云和秦安涌了过来。一旁的大哥秦安看的脸色都白了。“断。”秦云操纵本命飞剑。本命飞剑瞬间呼啸而过，切割过袭来的枝叶藤蔓，大量枝叶藤蔓不断被切断！因为数量太多，秦云勉强将周围一圈枝叶藤蔓尽皆切割断。可是……切断了，又继续生长！又有大量新的枝叶藤蔓包围过来，秦云能感觉到，整个阵法运转，青木气息不断凝集生长出新的枝叶藤蔓。“斩，斩，斩。”秦云全力操纵着，甚至有意想要杀死那柳氏五兄弟。可是越靠近柳氏五兄弟真身，那些枝叶藤蔓就越加粗，斩断起来就越吃力！仅仅一柄本命飞剑，只能勉强守住周围丈许。“必须得使用剑意了！否则，根本破不了这大阵。”秦云暗道，“可一旦使用剑意，我就必须将这柳氏五兄弟杀光，不能暴露出去。”使用剑意，实力将达到先天实丹境层次！后天剑仙有如此实力，只有一种可能――掌握剑意！这是绝对不能暴露的，那后果可比郡守对付自己要可怕千倍万倍，天下大妖魔都要杀自己。“哈哈……破不了大阵，你死定了，告诉你！这乃是五转玄木大阵！死在这样的大阵下，你就瞑目吧！”柳家五兄弟也激动若狂。“烟雨剑意！”秦云眼中厉芒一闪，当即施展出了烟雨剑意。――今晚十二点，番茄新书《飞剑问道》也将准时上架，到时候也会有更新！希望大家能够正版订阅，给番茄一点支持！"}
{"title": "第二篇 第二十五章 龙潭虎穴", "author": "飞剑问道", "context": "郡守府内。“将他就关押在我这座院子内，就那间屋子吧。”公冶郡守指着一间屋子，“枷锁都上齐了，周围也都戒备仔细了，别出一点纰漏。”“是。”亲卫们立即押着秦烈虎过去，秦烈虎依旧瞪眼盯着公冶郡守。“哼，若不是因为你儿，一声令下便直接要你性命了。”公冶郡守暗道，朝廷赐予郡守统领一方的绝对大权，杀个八品小官根本不是事。当然朝廷对郡守也有诸多要求，比如对付妖族，比如治下老百姓的民生。公冶郡守也进入了一静室，关上了门。独自盘膝坐在蒲团上。“我以朝廷律法，堂堂正正派官兵对付秦家。秦云背后的宗派就不敢冒出来了。”公冶郡守暗暗嗤笑，“顶尖修行宗派？在朝廷面前，又算得了什么？便是顶尖修行宗派最强的先天金丹境高人，也不敢肆意屠戮官兵。否则被朝廷追杀的也只能四处亡命。”朝廷，是统治整个天下的，更掌握神魔一脉修行之法。单单江州一地的，朝廷明暗就派遣两位先天金丹境高人坐镇，这就不亚于顶尖修行宗派‘景山派’的力量了。这还不算大批的神魔卫，大批的军队！天下十九州！再加上‘王都’才是朝廷最强武力汇聚之地，算起来，朝廷才是天下无可争议的第一势力！也就道家圣地佛门圣地、昆仑州伊氏等几个少数大家族还能让朝廷在意，不愿闹翻！一般的顶尖修行宗派，朝廷根本不怎么在意的。朝廷吩咐一声，比如广凌郡要除妖，景山派的‘元符宫主’便立即来坐镇？为何？因为朝廷才是天下正统，顺着朝廷，宗派日子都好过。像历史上惹怒朝廷的，直接踏平一些宗派山门都是寻常。至于散修们，一些弱小宗派们，甚至干脆完全投靠朝廷！比如‘铁统领’‘方统领’等一个个都是在朝廷领有官职的。“只要我所做，有朝廷律法为例，没有大的破绽，他背后顶尖宗派就不敢来抵抗朝廷官兵。”公冶郡守暗道，“可惜啊，那秦云那么年轻，我派兵去捉拿时，那般逼迫他竟然都忍得住！若是他能够大开杀戒，杀上一批官兵……哼哼，他就是先天金丹境高人，朝廷也会将他拿下！”“看来，他背后宗派也警示过他。”“不过――第一个局，你没中招。那第二个局呢？”公冶郡守期待着。“六扇门内如今我布置的犹如龙潭虎穴，你不进去，你大哥就得日日受刑罚之苦，乃至折磨死。你会眼睁睁看着你大哥死么？”公冶郡守眼中有黑色光芒流转。……秦云行走在街道上。街道上如今也热闹的很，几乎处处都能听到议论之声！一些酒楼茶楼内也都是议论的，几乎全城处处都能看到议论‘秦家、秦二公子、新郡守’的。“原来是秦二公子和神霄门弟子杀的水神大妖啊，如此大功德，郡守大人都对付他？”“这不，郡守大人现在也头疼呢！秦二公子真是神仙啊，之前全城处处都有秦二公子的声音呢。”“小声点，官兵来了。”“怕什么！当初围攻秦府的官兵一个都没死，许多官兵也感激秦二公子呢。”处处都议论。正在小跑中的官兵士卒们也无奈的很，他们只能遵循命令一处处去搜查：“都让下，你们有没有看到一青年带着一老一少两妇人以及两个三四岁的孩童？”官兵士卒们一处处查探。秦云看着这幕。他此刻换上了一身普通的灰色布衣，他全身都隐隐弥漫着奇异波动，周围凡人们就算看到秦云，也会自然而然忘记秦云的模样！即便仔细回忆，也只能隐约记得看到过一路人。这一门法术名叫‘神隐术’！法术本身不复杂，只是对魂魄精神要求较高，一般叩开仙门的修行人也施展不了。像伊萧，早就炼气十二层圆满，魂魄精神也颇为强大，离跨入先天都近了，这等神霄门弟子自然能施展出来，她那般容貌，一般凡人都会受影响，也就修行人精神强大才能看清她容貌。秦云过去无需施展，如今也和伊萧一样，施展这‘神隐术’了。“处处都在搜查？”秦云暗暗摇头。“嗯？”秦云猛然抬头，只能隐约看到一飞鸟从高空飞过。“三封信都开始送了？洪九的速度还真快。”秦云在信上都是留下真元印记的，谁若是擅自打开他也能感应。信在一定范围内他也能模糊感应。如今他感应到，三封信正以极快速度朝不同方向飞去，其中有一封信都出了广凌郡城范围了，显然已经开始飞鸟传信了。“我虽然能暗中想办法，救出我大哥和我爹他们。可要洗刷罪名，还是需要靠王老将军他们。”秦云暗道，“我毕竟是一修行之人，又未进入朝廷官府，就算进入官府，身份不够高，也没资格上书朝廷。”“洗刷了罪名，我爹，我娘，我哥全家都才能在外行走啊，否则就只能一直躲着。”秦云也是暗恨。幸好自己在水神大妖上立下大功，只是，之前为了保密剑意的事，对朝廷的说辞是自己负责近战。功劳主要还是伊萧，以及神霄门赐下的宝物！所以朝廷算功劳，神霄门也是占个八九成，自己只有一两成。否则，若是功劳全在自己身上。朝廷定会重重奖励。可那样，就惹得天下大妖魔都盯上自己！妖族是能和人族斗漫长岁月的，大妖魔都盯上自己！除非自己一直躲在道家圣地、皇宫内等重地，否则自己根本逃不过追杀。“有得有失。”“也罢，不管怎样，我先想办法救出大哥和我爹。至于洗刷罪名，王老将军他们若是能帮忙解决固然好。即便解决不了，等我实力更强！也能影响更强的力量来处理此事。”秦云暗道。一路看似普通行走，实则极快。转眼便来到六扇门。秦云先是在旁边巷子内转了下，跟着整个人就消失无踪了。已然施展出了‘隐身术’！隐身术下，‘开法眼’又或者‘精神外放感应’等方法都能破解。可是这都是修行人才可能做到的。六扇门内的捕快衙役们，本来都没修行人。这次郡守派遣了几个过来！秦云透过本命飞剑就确定那几位的位置了，和对方保持足够距离，对方开法眼也发现不了自己。秦云施展着隐身术，大摇大摆的就进入了六扇门的大门，大门的衙役们瞪大眼也发现不了。“里面有修行人。”秦云也认识他们，毕竟之前自己也去过郡守府，认识郡守的那些手下们。“他们都很弱，不值一提，先破解阵法，这是六扇门内唯一一座阵法。”秦云都很轻松随意，毕竟本命飞剑百丈内一切他都感应的清清楚楚，早发现了这一座阵法，且六扇门的情况，父亲也和他说过。隐身下，秦云来到暗处，放出飞剑。嗖。本命飞剑犹如鱼儿一样，顺着六扇门的拐角，迅速朝一处钻了过去。――提前通知下，今晚12点（也就是11月1号的零点），番茄的这本新书《飞剑问道》就正式上架了！哇呼呼，番茄有些紧张啊，到时候大家记得订阅、月票支持啊~~~*"}
{"title": "第二篇 第二十四章 写信", "author": "飞剑问道", "context": "“娘，嫂子，还有舒彦舒冰，你们平常就在内院内，别出来乱走。”秦云连嘱托道。“放心，我们不会给你拖后腿。”母亲常兰也连道，她知道如今是极关键时刻，那可是掌握绝对权势的本地郡守要对付他们秦家。母亲常兰和嫂子分别抱起一孩子，一同来到内院。内院倒也有半亩地，如今洪九正在忙碌着布置阵法。秦云却是走进了一间书房，书桌上就有纸张毛笔和墨块，当即倒些水在砚台内，迅速磨墨，简单磨好后，拿起笔架上一悬挂着的毛笔，沾着研磨好的墨汁，就立即写信。“小侯爷，我回广凌已半年，如今有事相求……”秦云先写下第一封信。小侯爷，是他在北地边关的诸多生死兄弟中的一个，原本也是混在诸多修行人中的一个，大家一同共生死，抵挡妖祸！后来津州‘谦侯府’来将这位小侯爷给抓到了，秦云他们一众兄弟才知道，原来身边的同伴竟是当代谦侯的第六子。写完第一封信后。秦云立即拿出纸张写下第二封信。“王老将军，秦云厚颜只能求到你这了……”秦云又写下第二封信。王老将军，是他当时在北地边关所在一营的老将军，老将军对于年纪轻轻就在北地边关拼杀的秦云，也颇为欣赏。写完第二封信……秦云思索了下，写下第三封信：“温大人……”写的正是上一任的温郡守。“温郡守和我交情倒也算不上深，只是我帮他采摘了果子，又杀水神大妖令他高升。这论交情，不及小侯爷和王老将军。”秦云暗道，“可是他毕竟是广凌郡前一任郡守，我父之前更在他手下办事，若说我父勾结妖怪，不是打温郡守脸么？”“温郡守又欠我人情，想必也会帮我。”秦云暗道，“他本人如今虽高升，连胜两级，为四品官。可毕竟是钱州官员，根本管不到公冶郡守……不过他背后乃南陵温家，若是他能上书朝廷，想必也是有些用。”“三封信。”秦云看着面前三封信，“至于伊萧……伊萧是昆仑州伊氏子弟，昆仑州伊氏论影响力比谦侯府都强的多，可伊萧从小在神霄门长大，听她说过，很小时候就被她父亲抛弃。更何况，昆仑州伊氏很超然，都完全不参与朝廷政事，朝廷之事，伊萧也很难帮我。”秦云拿起三封信：“这次能翻盘的希望，一半就靠这三封信了！另一半，靠我的那一口飞剑！”顾不得迟疑，如今必须抓住每一分时间。将三封信都装好，看着外面的洪九布置差不多了，秦云才走出去。“洪九兄弟。”秦云说道，“还有一事烦请你帮忙。”“哦，请说。”洪九连道。“我有三封信，还请你帮我寄出去，最快的寄过去。”秦云说道。洪九连道：“放心，交给我。”秦云递过去。普通老百姓寄信，一般都是靠商队等等捎带。而之前秦云若是寄信，一般是宁愿多花费些银子通过官驿，官驿都有些训练有素的飞禽用于传信，速度极快！可现如今，秦云估摸着，他虽然能对凡人施展‘迷魂术’好悄然让官驿内兵卒帮忙传信，可公冶郡守怕早就控制每一封信的进出了。而洪家这等大家族，自身就训练一些传信的飞禽。“秦云兄。”洪九一看信封上面的地址和名字，连道，“这三封信天南海北，且都在其他州！距离颇为遥远，信要送到怕要些时间。”“尽快就是。”秦云说道。洪九点头：“行，那我现在就去给你安排送信。”“谢了。”秦云连道，别人帮自己，一切记在心底，将来有机会再还吧。洪九一笑，转头便离去。……秦云则是站在原地，一挥手，一缕流光从手中飞出，瞬间冲天而起，正是本命飞剑。三寸长的银色飞剑在天空百余丈高处，悄无声息迅速飞行，它速度太快！又在高空，又太小，根本没谁注意到这一柄飞剑刷的划过上空。很快。银色飞剑就抵达了六扇门，刷的一个俯冲，一闪就刺入了六扇门一处的屋顶瓦的缝隙中。便是有人到了屋顶也看不见这柄飞剑。借助藏在两块瓦之间缝隙中的本命飞剑，秦云轻易能够‘看到’本命飞剑为中心，周围约莫百丈范围内的一切场景！也看到了在大牢内，其中一牢房中的大哥‘秦安’。“嗯？”站在那雅致宅院内院中的秦云，微微皱眉，“就大哥被关押在六扇门大牢里，爹呢？”“大哥。”秦云传音。他能操纵十里之内的天地之力，此刻只需要操纵牢房内，大哥秦安身旁的天地之力，将声音传入大哥耳朵里即可。牢房中。秦安呆呆坐在那，他不知道迎接自己的会是什么样的命运。“大哥。”一道声音在秦安耳朵中响起。秦安一愣，二弟的声音？“大哥，如今我正借助天地之力进行传音，你不用惊讶，也别露出破绽。”秦云传音继续道，“你只需要点头，摇头就行了。”大哥秦安瞥了眼在远处的看守，轻轻点头。“爹呢，他不在六扇门牢房，在哪？”秦云传音继续问道，“你知道吗？”大哥秦安微微点头。秦云心中迅速猜测，连传音问道：“爹他在郡守府？”整个广凌郡城看守最森严的地方，一个是六扇门大牢，这是专门关押凡人的。另一个就是郡守府！毕竟是郡守生活起居处理公务的地方，戒备还要更森严的多。不过一般不怎么关押凡人。戒备森严主要是为了保护郡守而已，怕有妖怪来行‘斩首’之事。大哥秦安又微微点头。秦云了然：“果真去了郡守府。”“大哥，你且等着，我很快来救你。”秦云传音。大哥秦安眼睛亮了起来。……秦云又放出飞剑去了郡守府，郡守府戒备森严的多，秦云的飞剑都无法靠的太近！只能绕着郡守府一圈，凭借飞剑能感应百丈范围……虽然绕了一圈，也探查到了郡守府的近半场景了。“郡守府内阵法我能确定的就有两种，其他还有些也看不出。”秦云暗道，“郡守府是极危险之地，单凭我的实力，要救我爹，还得多想想办法。”“先赶紧救出大哥。”“公冶郡守，将我爹和大哥分开关押！独留大哥在六扇门，很可能是个陷阱。”秦云暗道，“不过他又能拿出多少手段布置在六扇门？正面强攻都奈何不得我，而且之前对付那些官兵我仅仅动用天人合一手段罢了，根本没展露剑意之威。”秦云当即起身出了书房，出去时，将黑色飞剑放在了书桌上，他腰间剑鞘内则换上了一柄普通的凡俗神兵。借助黑色飞剑也能感应二十丈！一柄黑色飞剑放在这，十里之内，自己随时能够知晓这内院内一切动静。内院毕竟一共也就半亩地。若是有谁胆敢进入内院，自己都能遥遥控制这黑色飞剑，直接斩杀敌人！……内院小院内，母亲常兰正在外面。“娘，你在家等着，我出去一趟。”秦云说道。“这么快就要出去？”常兰有些担心，“你可得小心点。”“放心吧，广陵郡城没谁拦得住我。”秦云笑道。行动必须得快。快，则敌人准备就不够充分。现在……就先去救出大哥！"}
{"title": "上架感言", "author": "凡人修仙之仙界篇", "context": "明天终于要上架了^^！！！凡人仙界篇是忘语的第四部长篇小说了，计划四百万字以上，整部小说人物剧情都延续了《凡人修仙传》，并有不少的新创意在里面。本书从上传网站以来，得到了众多道友大力支持。其中既有跟了忘语小说七八年的老书友，也有才知道凡人没几个月的新读者，但无论哪种读者都是忘语人生中最宝贵的财富！呵呵，太多感人的话，忘语就不多说了。希望仙界篇上架以后，诸位道友能够多多订阅和投票，多多支持正版。特别是月票和推荐票，对让更多读者知道新书存在，十分的重要！另外，明天将会三更，今晚十二点一过，就会先放上第一更，大家到时就可以订阅和开始投票了哦！忘语衷心希望凡人一书，会成为大家心目中永远的经典！"}
{"title": "第一百一十章 线索（明天开始正式上架）", "author": "凡人修仙之仙界篇", "context": "“蛟二十五，地下可有什么发现？”蛟八目光一喜，忙问道。“诸位可以感应一下此处下方百丈处。”蛟二十五站了起来，如此说道。众人听闻此话，纷纷放出神识朝地下扫去，很快眼睛都是一亮。此处地下深处，赫然有一片地下空洞，面积颇大，显然是人为建造而成的。“还好你细心，否则可要错过这么一处可疑地点了。”蛟八眼睛眯了眯，口中称赞道。“哪里，在下修炼的功法特殊，所以对地下情况感知灵敏一些。”蛟二十五谦逊一笑。“走，去那地下宫殿看看。”蛟八也没有多说什么，当先潜入了地下。蛟八小队的其他两个成员立刻跟上，蛟二十五也随之潜入地下。很快，地面上只有韩立三人。蛟九脸色显得有些不悦，没有立刻跟随潜入地下。蛟十六和韩立交换了一下眼神，也站在原地。七人虽然一同行动，但是因为先前的分配，隐隐各自形成一个圈子。“我们也走吧。”蛟九沉默了一下，身形蓝光一起，也遁入了地下。韩立和蛟十六也施法进入地下，片刻之后来到了那处地下空间。地下空间面积极大，方圆起码也有数千丈。地面显得十分平整，全部由暗青色的石板铺就，形成一个圆形的地下广场模样，颇为空荡，似乎许久没人来了。众人眼见此景，有些面面相觑起来。韩立目光朝着石室其他地方望去，鼻子轻轻嗅了嗅。这石室内水汽很重，而且隐隐散发出一股血腥气，周围环绕着一股很淡的阴寒之气。他蹲了下来，一声轻响，五指插进一块石板，将其生生拔出，露出下面的暗红色的地面。不过这些暗红泥土上，却染了一层淡淡的黑色。韩立抓起一把泥土，看了片刻，挥手扔掉。“蛟十五，你可是发现了什么？”蛟十六走了过来，问道。“那倒没有。只是觉得这间石室似乎有些诡异，血腥气和阴气环绕，似乎死过不少人，石板下的泥土都几乎变成了阴土。”韩立沉吟着说道。“这里应该是对方专门处置敌人的地方吧。”蛟十六如此说道。韩立缓缓摇了摇头，若要杀人，哪里不可以，何必要专门带到这地下，特意建造一座石室？虽然他心中隐隐觉得此事透露着一股诡异，但一时之间也想不出个所以然来。与此同时，蛟八等人也议论纷纷，猜测这个地下空间的用途。“倒也不必烦恼，想知道这里为何会有一个地下空间，抓一个人过来问一问便知道了。”蛟九忽的开口，挥手打出一股黄芒，却是一杆黄色小旗，一闪没入石室顶端不见了踪影。红月城广场外围某处，一名身穿血月蓝袍的元婴期中年修士正在城内各处巡视，维护着各处秩序。就在此刻，他脚下地面黄芒一闪，一只黄色大手闪电般探出，抓住了他的双足猛地朝地下拉扯而去。中年男子脚下的地面浮现出一圈圈黄色波纹，坚硬的地面似乎变成了泥水一般。“嗖”的一声，这个中年男子身体瞬间没入地下消失无踪，地面的黄色波纹也随之消失。周围众人专心朝圣，没有一人察觉到发生了何事。地下广场顶部黄芒一闪，一股黄光笼罩着那个中年男子落了下来，“扑通”一声跌落在地上。男子看到韩立等人，脸色一变。不过其被身周的黄芒禁锢，动弹不得，也发不出声音。蛟九一把抓住男子的脑袋，掌心黑光大放，化为道道黑丝，直接没入男子的脑袋。中年男子脸上肌肉直接扭曲，五官中渗出一股股鲜血。蛟九神情冷漠，掌心黑丝源源不断涌出。不过就在此刻，中年男子身体猛地一颤，脑袋里面传出砰的一声闷响，似乎什么爆裂了开来。男子随即眼中神采暗淡，没有了气息。蛟九脸色一沉。这人的情况，和当日在天水城抓到的那个合体期修士一样，神魂被被设下了禁制，一旦搜魂触及某些记忆，便会自动爆裂。“就算能搜魂，这些元婴级别的低阶修士知道东西也不会多，继续留在这里意义不大，还是尽快去下一座红月城吧。”蛟八见此，略带几分嘲讽的说道。说完此话，他身形冲天而起，身旁三人立刻跟上。“哼，我们也走吧。”蛟九冷哼了一声，转头对韩立和蛟十六说了一声，三人也冲天而起。一行七人随即很快离开了此城，马不停蹄的朝着下一座红月城而去。……数日后，七人来到了一座被巨大蓝色禁制笼罩的城池前，毗邻着一片巨大的湖泊。说是湖泊，其实此湖连通海域，是片规模不小的内陆海。城外是一处连着一处的码头，成百上千的船影进进出出，蔚为壮观。此城正是奉州的红月城。说起来，这已是他们几日里，造访的第六座红月城了。结果每一座城都和之前的澜州红月城一样，虽也有岛民朝圣之举和地下空间，但除此之外，没有丝毫异常之处。七人在城外落下，并混进了城池。城内有两条主道连通四个城门，城池中央有一个巨大圆形广场。此时城内同样人满为患，广场之上站满了从四周赶来的朝圣信众。韩立用明清灵目一扫，眼睛微眯。这里和此前的几座红月城一样，城内根本没有高阶修士，恐怕这次又是白跑一趟，这里也只是一座寻常城池罢了。蛟八嘴巴微张，正要说什么，身边轻风一起，蛟九已经带着韩立和蛟十六朝着城内而去。其眼中冷芒一闪，也不好再说什么，带着其余三人朝着另一条路走去。片刻后，蛟九三人来到了一处偏僻角落。正准备分头行动之际，蛟九突然冲韩立和蛟十六说道：“盟中任务有一不成文规定，任务中发挥重要作用之人，事后都会得到额外奖励，这些奖励往往非常丰厚。虽然到现在还没有太多线索，但你们切不可掉以轻心，莫要让此好处落在蛟八他们那些人头上。”韩立和蛟十六听闻此话，先怔了一下，随即朝蛟九一拱手道：“多谢道友指点。”蛟九点了点头，朝着一个方向而去。蛟十六和韩立打了个招呼后，快步朝着另一个方向走去，一副迫不及待的神情。韩立则转身朝着另一条街道走去，眼睛朝着两旁的商铺望去，似乎在寻找什么。此刻城内的朝圣似乎快要结束，不少人在城内走动，他便没有隐匿身形。片刻之后，韩立快步走进了街边一家商铺，赫然也是一家贩卖书籍的铺子。店里规模不小，上下共有四层，第一层的门面有三间房，每一间都有四五丈宽，里面摆满了书架。因为朝圣的缘故，商铺生意冷清，没有几个顾客。“这位客官，您需要什么典籍？”看到韩立进来，一个嘴唇上留着八字胡的肥胖中年男子，笑容满面的迎了上来，看起来是这里的掌柜。“你这里有没有古老的地图，或则是地理书籍之类的，年代越远越好。”韩立朝着店内的书架看了一眼，说道。“地图……有是有，不过年代都不是很久远。”肥胖中年人眼中闪过一丝异样，立刻便恢复，从容道。虽然只是一闪而逝的异色，却自然逃不过韩立的眼睛。他心中一动，双眸中浮现出一层晶光。肥胖中年人呆呆看着韩立的眼睛，神情立刻变得呆滞起来。“将你们这里最古老的地图和地理典籍拿出来。”韩立淡淡说道。“是。”肥胖中年人木讷的说道，转身朝着里面走去。韩立迈步跟上。片刻之后，他走出了商铺，手中翻看着一本棕色封面的书册，书质似乎是某种兽皮，看起来极为古老。“果然……”韩立眼中闪过一丝兴奋神采，喃喃自语道。小半日后，一行七人再次聚集，脸色都不怎么好看。在这座城池，他们仍然没有丝毫发现，地下空间依旧空空如也，没有丝毫线索。“这公输鸿到底藏哪里去了！难道要我们这几名真仙，在这岛上一直这么找下去？”蛟八手下的蛟二十一忍不住抱怨。“不用急，公输鸿虽然躲起来了，但这里可是他的老巢。红月城只有二十几座，我们一一找过去，总能发现一些线索的。接下来去藏州的红月城。”蛟八说着，便要转身离开。“蛟八道友，等一下，关于那红月岛主的所在，我这里可能找到了一些线索。”一个声音突然响起，却是韩立。听闻此话，众人顿时一惊，尽皆朝着韩立望去。“当真，是何线索？”蛟九心中一喜，连忙问道。韩立屈指一点，一片水光浮现而出，凝聚成一面水镜，上面浮现出一副图案。“诸位请看。”韩立说道。众人目光纷纷落在水镜上，上面是一副岛屿地图，和蛟八先前给众人看的那副红月岛地图大同小异，只是更加详细了几分。“这地图不是蛟八道友先前补充过的那副地图吗，我们早就看过了。”蛟二十五哼了一声，有些不屑的说道。其他人眼中也纷纷浮现疑惑之色。“咦！”“咦！”就在此时，两声轻咦之声传出，却是来自于蛟八和蛟九。（仙界篇明天就要正式上架了！道友们，月票推荐票支持下了哦！）"}
{"title": "第一百零九章 初探红月城", "author": "凡人修仙之仙界篇", "context": "“发现他们之时，已经是这般模样了。我们几人推测下来，应该是伏击我们的那名散仙下的手。”带着羊首面具的蛟九目光从地上的尸体上收了回来，说道。“得知你们这里的情况后，我和蛟八他们随后也赶到了各自目的地，不出所料，此前潜入之人无一例外全部失踪了。”蛟三沉声说道。“这一路上，除了有些城中空无一人，据说是前往圣城朝圣之外，似乎也没发现有什么其他异常。至于朝圣一事，我们调查的结果和蛟九他们差不多，应该属于公输鸿收集信念之力的一种方式。”猴面蛟八略一沉吟后，说道。“你们可曾注意，这些朝圣之人中，据说会有一些所谓的虔诚信众被选中，在朝圣后将不再返回自己原本所在城池？”韩立突然说道。“确实有这么一回事，说是被迁往更为富饶的城池，可能只是公输鸿增强信众信服力的一种手段吧……话说回来，我和蛟三大人并没有遭遇对方的伏击，看来此人对我们无常盟早有所提防了。之前盟中得到的那些信息的准确程度，也值得推敲一二了。”蛟八有些不以为意，话锋一转的说道。“不错，对方可能已掌握了我们这些人的一些行踪，故意以假消息设局引我们前去，只是有些错误的估计了我等实力罢了。其他的姑且不论，但这公输鸿绝不会在之前所说的这六七处地方了，反倒有几分可能所谓的圣城红月城中，不如就去那里看看，或许会有什么收获。”蛟九苦笑一声，随后如此提议道。“说到此事，这红月岛大小二十八个州，似乎每个州都有一座城，被称之为红月城。”蛟八闻言，摇了摇头道。“此话当真？”蛟九微微一怔。“之前得到的地图中，虽有一处地方被称为红月城，但我们在路过某座城时，却无意间发现他们口中所谓的红月城，却处于另一个方位。起初我们并未太过在意，但之后却发现，事实并非如此。我等虽只路过了几个州，但刻意留意下，每个州都有一座红月城。”蛟八说着，袖袍一扬，五枚玉简分别飞向了韩立，蛟三等五人身前。韩立等人接住玉简后，纷纷放出神识探入其中。玉简中的地图比之前得到的要多出不少标识，除了之前的那座红月城外，在其余几个州内，赫然也标出了一座红月城。这每一个州郡幅员都十分辽阔，若是高阶修士刻意隐瞒下，凡人乃至低阶修士根本不可能发现这一点。“岛上途经的城中，都只售卖某一区域的地图，从未有什么全岛地图出售，这一点现在看来，应该是公输鸿有意为之。而此人手下的那些修士应该都被下了某种特殊禁制，故而无法透露此事，否则便会神魂爆裂而亡。甚至于，之前我们得到的那份地图，也是对方故意泄露给我们的。”蛟九点点头，缓缓说道。此言一出，所有人都沉默下来。毕竟就目前得到的线索来看，此行目标公输鸿的行踪竟成了一个谜，的确有些棘手了。韩立却忽然想到了什么似的，将刚刚放下的玉简又贴在了额头，眼中闪过一丝异色。“现在既然没有别的线索，就从那些红月城开始调查吧。你们所有人一起行动，将那些红月城一一探查一遍。”蛟三忽然开口说道。“蛟三大人，您不和我们一起吗？”蛟九一怔。“我自己一个人行动。你们查到了什么，再传讯给我便是。”蛟三看了众人一眼，然后身上红光一闪，整个人竟丝毫气息不加掩饰的冲天而起，朝某处飞去。“看来蛟三大人是打算明着去找那公输鸿了。我们就按他的吩咐办吧，这里是澜州，这里的红月城距离这里不算太远。”猴面蛟八轻咳了一声，如此道。其他人当即纷纷幻化容貌，离开了这处庭院，混在人群中，朝着城外而去。“诸位稍等在下片刻，我有些琐事，耽搁大家一点时间。”途经一条街道，韩立忽的开口。说完此话，他不等众人回应，快步走进路边一家贩卖各种书籍的商铺。其他人微微一怔，不过互望一眼后，也没有多说什么。没过多久，韩立便走了出来，手中多了几部书籍，看起来是一些关于此岛的地理环境。“久等了。”韩立朝几人点了点头，当着几人面，将书籍收了起来。一行人很快出了龙湖城，来到一处僻静之地，随后各施手段的冲天而起。蛟九则再次祭出了之前的那艘蓝晶飞舟，载上了元气还没有完全恢复的蛟十六和韩立二人，此举让蛟八等人为之侧目。韩立站在灵舟上，朝着下方龙湖城附近的大河望了一眼，然后盘膝坐下，取出一本本典籍，仔细翻起来。蛟十六有些奇怪韩立的举动，但也没有理会，自顾自的运功恢复。韩立很快将这些典籍翻看完毕，略一沉吟后，再次取出了蛟八先前所给的那块玉简，神识探入其中。此刻天色渐渐暗淡下来，天空浮现出点点繁星。一行七人飞驰而行，大半日后，在一座大城前停下了遁光。此城正是澜州红月城，面积极大，远在龙湖城之上，一条数百丈宽的大河从城内蜿蜒流过。整座城池被一层巨大的蓝色禁制笼罩，上面不时泛起阵阵水波般的莹光，颇为神秘，透过蓝光只能模糊看到里面的城池轮廓。不过，在城池东西南北四座城门的入口处，蓝光禁制却留了四个缺口，以供人流进出。四个城门口都有一些身穿血月蓝袍的修士看守，检查进出的行人。“若我没猜错的话，这应该便是大名鼎鼎的千光幻波禁，此禁制防护能力一般，但是对神识极为敏感。”蛟八看着蓝色禁制，喃喃自语了一声。“此城防守如此严密，莫非这里就是红月岛的老巢？”跟在蛟八身后的蛟二十一眼中一喜，说道。听闻此话，其他几人眼睛也都一亮。“不管是不是，先进去看看再说。诸位要多加注意，尽量收敛神识，不要触及阵法禁制。”蛟八沉声叮嘱道。听着蛟八发号施令般的口气，蛟九眼中闪过一丝不满，不过没有说什么。七人在城外僻静处落下，混进了进城的人群。城门口虽然也有化神级别修士看守，不过他们自然看不透韩立等人的伪装，七人顺利进城。城内地面以宽大青石板铺就，干净整洁，街道两旁商铺林立，看起来很是繁华。两条宽阔的大道连通四座城门，将整个城池分成了四个部分，城池中央有一个极大的广场，中央耸立了一座巨大雕像。城内此刻人满为患，中央的巨型广场更是密密麻麻的站满了人，各处街道上也是一样，起码也有数百万人。此刻，所有人神色恭敬的朝着广场中央的地o雕像参拜着，整个城池充斥着一股肃穆的气氛。“这是……”看到城内这般情形，韩立一怔。其他人也都有些惊讶，但随即都明白了过来。眼前这一幕，恐怕正是那所谓的朝圣了。韩立眼中蓝光一闪的朝着周围望去，眉头微皱。城内之人虽多，但大多数都是没有法力的凡人，虽然也有修士，但都是些炼气，结丹的低阶修士。城内倒也有一些身穿血月蓝袍的修士，但修为也都不高，和那些守门之人相仿，都只是元婴期，化神期的层次，连一个炼虚修士也没有。此处，看起来并不像是他们要寻找的地方。其他人此刻显然也注意到了这点，脸色微沉。“不管如何，我们先将此城好好探查一遍，说不定能找到些线索。”蛟八如此说道。其他人闻言，纷纷点头，略一商议下，最后决定分散行动。城池面积太大，众人又不好大规模动用神识，而且反正所有人都在城内，即便这里有什么敌人埋伏，也来得及彼此接应。商议既定，众人很快各自分开。韩立沿着一条街道而行，眼中蓝光闪烁，探查着周围的一切。他身形此刻变得若有若无，和周围环境融为一体。街道上的人群都在静静参拜，独自一人四处行走有些引人注意，他干脆施法隐匿了身形。片刻后，韩立出现在了街边一家商铺前，正是一家贩卖典籍的铺子。此刻整个城池都在朝圣，这些商铺虽然在开门迎客，里面并没有什么客人，只有一个中年掌柜守在店内。韩立身形一晃的飞了进去，片刻之后又走了出来。他接下来没有再多耽搁，认真探查起城池各处。这座红月城面积不小，足足花了小半日，七人才将整个城池各处探查了一遍，在城内一处僻静之地聚集到了一起。可惜，众人都没有任何异常发现。这红月城，似乎只是一个寻常的大城，没有任何特异之处。“看来这里不是红月岛的老巢所在，既如此，我们也不用再继续在此浪费……”蛟八开口说道。“蛟八道友，稍等一下，这地下有些古怪。”一个声音突然响起，打断了蛟八的话，却是那蛟二十五。他此刻半蹲在地上，身上散发出一圈圈肉眼可见的黄色波纹，没入地下。"}
{"title": "第一百零八章 诡异", "author": "凡人修仙之仙界篇", "context": "韩立略一沉吟后，身形一晃的来到瘫倒在枯树旁的蛟十六身前，将其扶起后，取出一粒丹药让其服下。“多谢。”后者此次受伤不轻，冲韩立点了点头后，便一言不发地盘膝坐下，默默蕴化药力，为自己疗伤起来。另一边的蛟九在发现紫袍老者失去踪迹后，却身形蓦然一晃之下，来到周边巷子内那名尚存一息的合体期修士身前。未等对方开口，蛟九单手闪电般的一探而出，五指如钩的抓住了对方头颅，掌心蓝光闪烁下，那名合体修士便双眼一翻，就此人事不知了。也不知其施加的何种秘法，很快一只满脸惊恐的淡红色元婴，就在蓝光包裹下被生生从体内扯了出来，双目半合，看起来萎靡不振。蛟九手提着元婴回到了小院内，先是扫了一眼正闭目调息的蛟十六，而后又将目光投向了站在一旁的韩立。“没想到道友在阵法禁制方面造诣非浅，先前还误以为道友畏战而逃，倒是在下小人之心了，还望道友莫怪。”蛟九冲韩立微微一点头，如此说道。“阁下谬赞了，哪里是什么阵法造诣，不过是恰巧找到了那处空间的薄弱之处罢了。也多亏了道友神通广大，能够牵制住那名散仙，我才有机会行那破阵之事。”韩立笑着说道。蛟九闻言也没多说什么，目光转向了自己手中的元婴，目光旋即转寒，另一只手掌一抬。“噗”的一声，一蓬纤细黑丝从其掌心飞出，直接没入元婴头颅内。元婴身体一颤，口中发出凄厉惨叫。蛟九丝毫不为所动，更多的黑丝从其掌心源源不断的喷射而出，朝元婴头颅内涌去。元婴惨叫声音越来越低弱，小脸上的神情也逐渐变得木讷，眼神涣散。蛟九眉头微微一皱，脸上似闪过一丝不渝，掌心黑丝一盛。就在此时，元婴体表突然浮现出一层晶光，使其身体变得半透明起来。“不好……”韩立见此，突然想到了什么，连忙开口。但话音未落，元婴便“砰”的一声，碎裂化为一片莹光的飘散开来。蛟九嘴角微动，面色显得有些难看起来。“看来此人元婴神魂被人下了某种禁制，一旦搜魂触及某些记忆便会触发禁制了。不知蛟九道友可探查到了什么？”韩立轻叹了口气，问道。“没找到什么有用的信息，以此人的身份，知道的事情恐怕本就不会多。不过此处的无常盟人员，确实已经被他们杀了。”蛟九摇了摇头道。韩立闻言，双眉微蹙。“那我们下一步怎么办？”蛟十六此刻身上伤势恢复了一些，站起身来问道。“先把这座天水城好好搜查一下。既然我们已经暴露，那也不用再顾忌什么了。”蛟九目光闪烁，沉声说道。……与此同时。距离天水城数万里外的高空云层之间，一艘暗红色楼舟正乘风破浪般的朝前方飞驰而行。楼舟分为两层，每一层都有几个独立的房间，船身周围铭刻着几对翅膀图案，幻化出八对巨大的暗红翅膀，快速煽动着。楼船顶层的一间房内，此前那名与韩立等人交战的紫袍老者正盘膝而坐，脸色阴沉。他略一沉吟后，翻手取出了一块巴掌大小的玉盘，朝其中连点几下，顿时大片红光从上面浮现而出，接着一个有些干涩的声音从中传出：“仇五，情况如何？”“我已和无常盟派来之人交过手了。”紫袍老者面无表情的说道。“呵呵，果然如此，看来我所料的没错。”玉盘中的人得意一笑。“哼！来人实力和你预计的可差了不少，两名散仙，还有一名地仙，足有三名真仙！若非我还有些手段，差点就栽在了他们手中。可惜有一名手下落在了他们手中。”紫袍老者怒气冲冲的说道。“哦，那人可知道些什么？”玉盘中的声音也是一顿。“一名合体期修士，能知道多少东西。”紫袍老者不屑的说道。。“那就好。单是你那里就来了三名真仙，看来无常盟这次可是来者不善。他们若是知难而退也就罢了，若是还这么纠缠不清，圣主自会让他们好看……好了，这次你辛苦了，先回来吧。”玉盘中的声音先是冷笑一声，接着又话锋一转的说道。紫袍老者眉头一挑，显然对于对方这般颐指气使的口气显得有些不满，但也没有再多说什么，直接结束了传讯。他挥手掐诀，楼船飞舟红光大盛，速度再次加快，朝着前方疾驰而去。……天水城，某间石殿之中。这里面积颇大，但显得有些空空荡荡，两边耸立着一根根石柱，顶端放置着一只只火盆，不过并没有点燃。韩立三人此刻正站在殿门口，头上已恢复了带着面具的模样。以他们的修为神识，无所顾忌之下，很快将整个天水城彻底探查了一遍，发现城内并没有什么炼虚期以上的高阶修士，也没有发现什么异常，却在城南某个偏僻之处，发现了这间石殿。在殿内中央，整整齐齐的摆着三具尸体，无一例外的全身皮肉萎缩，脸部扭曲变形，似乎生前遭遇了极其恐怖的事情，身旁还放着数张通体呈青色的面具，看起来与韩立几人所戴的不太一样。看这些人尸体的干枯模样，似乎全身的血液被瞬间抽干了一般。对方堂而皇之的将这些人的尸体整齐摆放在这里，显然带着几分挑衅意味。“这些应该就是盟中的那些潜入人员了。”蛟九检查了一下这些人的身体和面具，缓缓说道。“一名大乘，两名合体，看样子几乎刚一交手便被人杀了，连元婴都未能逃脱……应该是之前那名散仙下的手，但似乎此人也能够使用些许法则之力的样子。”韩立目光从三具尸体上扫过，若有所思的说道。“公输鸿这老狐狸，看样子早有准备了。之前的禁制，更像是精心设计的一个局，引诱我们一步步陷入。”蛟十六恨恨的说道。“先别管这些了。这座天水城内看来是查不到什么线索了，在离开前，必须先将这里情况通知蛟三大人，再商议一下接下来该如何行动。”蛟九开口道。他说完这话，就单手一掐诀，戴着的蓝色羊首面具上浮现出一层蓝色波纹，闪烁不定起来，然后猛地一亮。蛟九当即闭上双眼，嘴唇微动起来。韩立和蛟十六站在一旁，没有出声打扰。片刻之后，蛟九面具上光芒一敛的消散开来，他也睁开了眼睛。“蛟三大人他怎么说？”蛟十六连忙问道。“他吩咐我们现在立刻去龙湖城集合。”蛟九缓缓说道。“他们是否也遭到了袭击？”韩立突然开口问道。“蛟三大人和另一队的道友距离目标城池较远，此刻还没有赶到。不过看我们这里的情况，他们的目标接头人员，多半也凶多吉少的。如今提前有了准备，对方再想要偷袭他们，恐怕也没那么容易了。”蛟九沉声说道。韩立点了点头，没有再多问什么。“这里已经没有更多线索了，走吧。”蛟九挥手发出一股蓝光，将地面的几具尸体收了起来，朝着外面走去。三人很快走出这间石殿，并悄然离开了天水城，来到了一处旷野。蛟十六正要施展隐匿秘术，遮掩形体，耳边却传来蛟九的声音：“不必了。蛟三大人说既然敌人已知道了我们的存在，就不必再费心潜行了。我们直接赶去龙湖城。”他说着，袖袍一挥，滚滚水浪四下卷动，前方空地出现了一艘十余丈长的蓝晶飞舟，通体呈流线型，晶莹剔透，灵光四溢。蛟十六手中动作一顿，看向飞舟的目光中流露出几分羡慕的神色。“此舟通体由云蓝天晶所制，虽算不上仙器，不过应该也相差不远了吧。”韩立轻吐了一口气，赞叹道。“阁下过奖了，小小一个灵宝级别飞舟，哪有那般夸张。”蛟九呵呵一笑道。韩立先前与人交锋时施展的实力，让他刮目相看，言语之间也不觉客气了几分。“这飞舟速度尚可，我们便坐此赶路。蛟十六，你快些恢复伤势，之后怕是少不了恶战。”蛟九说着，身形一晃的落在了飞舟前端。蛟十六也点了点头，与韩立二人一前一后的飞身上了飞舟。蛟九挥手打出一道法诀，飞舟蓝光一盛，化为一道蓝色光影朝着前方飞遁而去。……龙湖城的整体规模比天水城要大得多，城内有一片占地千亩以上的湖泊，连通着城内数条大河，一直延伸到城外。此时正值清晨，城内人流如梭，显得颇为繁华。当韩立三人一路马不停蹄的赶到城中，并来到了城西一处偏僻庄院时，蛟三和猴面蛟八带领的另一路人马已经到了。不过看样子，蛟八三人也是刚刚抵达此处。在蛟三的吩咐下，蛟九将在天水城遭遇埋伏的经过详细说了一遍，随后一挥手的将在之前混入城中的无常盟人员尸体都取了出来。蛟三望着地上一具具干枯的尸体，目光一冷，其余几人见此，脸色也是微变。"}
{"title": "第一百零七章 脱困", "author": "凡人修仙之仙界篇", "context": "几乎在圆钵吞噬元婴的下一刻，一名看似年逾花甲，身穿血月紫袍的老者突然从血云之中飞出，二话不说的一抬手，冲圆钵方向虚空一点指。只听“嗡”的一声。圆钵表面浮现的那些符文纷纷黑光大亮，并交织化作无数细密纹路，接着一道碗口粗细的凝实黑光从钵中射出，朝下方的蛟十六所在疾射而去。其速度之快犹胜元婴瞬移，韩立二人被血鬼缠身，想要出手阻拦已是不及。蛟十六正处于施法的最后时刻，面对此突发情况，自然也是避无可避。千钧一发之际，他只得猛地调转锥尖，将原本欲刺往天穹的铁锥方向一转的迎向了那道黑光。已经变得赤红的铁锥之上，一道光芒刚刚亮起，还未能射出锥尖，就已经被那道黑光砸中，“轰隆”一声，爆炸开来。只见蛟十六身前仿佛突然升起一轮骄阳，耀眼的赤红光芒大放，从中生出一股狂暴无匹的气浪，向着四周席卷而开，直将周围的血雾推挤着荡开数百丈距离。密密麻麻的血鬼在飓风的席卷下被纷纷抛飞出去，韩立与蛟九则硬顶着气浪冲击，朝蛟十六冲去。但未及冲及对方身前，赤芒一敛下，二人目光一怔。只见蛟十六已双眼紧闭的瘫倒在地，似乎昏厥了过去，在其四肢和躯干之上插着数道铁钎一般的黑色光柱，将其死死地钉在了地面上，从中隐约透露出一阵阵法则波动。紧接着，高空中传来一连串密集的滚雷之声。韩立二人身形一顿下，同时向后方倒射而出。轰隆隆！赫然是一团团磨盘大小的赤红雷火从空中落下，纷纷爆裂开来，刺目雷光顿时将二人原本所站位置淹没。韩立与蛟九稳住身形后，同时抬头朝空中望去。只见那名紫袍老者正单手托着那只圆钵，清瘦脸庞上被一层诡异红光笼罩，周围的血色阴云之中，则是电光狂闪。“嘿嘿，老夫早就料到那些家伙必定还有同伙，却没想到竟会是三名真仙联袂而至，这倒是让老夫有些受宠若惊了。不想彻底失去神智的话，赶紧乖乖束手就擒！”老者见韩立二人望来，嘿嘿一声道。“阁下若是识相的话，赶紧放我们出去。”蛟九声音一寒。“啧啧，死到临头还敢如此张狂！既然如此，就让老夫好好招待各位一番了。”紫袍老者冷笑一声道。话音刚落，其手中圆钵脱手飞出，滴溜溜一转下，周围血色阴云内立刻雷鸣声大作，紧接着就有数以百计的赤红雷火从中飞落而下，如同火雨流星一般，朝韩立二人罩下。“轰隆隆”一连串震天巨响此起彼伏的响起，引得整个空间都剧烈晃动起来。每一团雷火砸落，都会在地面留下一个大坑，并从中爆开大蓬血色火焰，朝四周溅射而开。不一会儿，方圆数里内的大地上，目光所及处皆是一团团颜色幽暗的血色火焰，恍如一朵朵开遍大地的妖艳血莲，从中传出阵阵惊人的灼热温度。不知老者是有心还是无意，雷火坠落处，全都避开了已经被其控制住的蛟十六，只有不少火焰溅射在了他的身上，将原本已经昏厥的他，烧灼得重新转醒过来，疼得满脸痛苦，哀嚎连连。韩立双眸蓝光闪烁，身形不断跃动，在漫天雷火与血鬼之间辗转躲避，却仍是免不了被火焰溅射到身上。以他如今的肉身，仍觉得体表有丝丝灼痛之感传来，而更加诡异的是，他只觉自己体内的血液，似乎也正随着这火焰的跳动，变得有些沸腾，内心深处更是升起一丝丝狂躁之意。但其心念一催下，丹田处升起一股清凉之意，在头颅中一转下，这股狂躁之意顿时烟消云散。不远处的蛟九手中不知何时已多出一只蓝色葫芦，从中喷出一股股蓝色水光，在周身撑起一层蓝色水膜，使其可暂时免受血焰侵袭，但在劈头盖脸的雷火与充斥四周的血鬼围攻下，也有些兼顾不下之感。前后不过几个呼吸，附近空间已几乎被血色火焰所覆盖，二人可躲避的空间变得越来越小。在此期间，地面裂隙中涌出的血鬼却是越聚越多，它们似乎完全不受血焰影响，反而在其中变得更加迅捷凶猛，悍不畏死地朝着韩立他们围杀过来。蛟九身形一晃之下堪堪躲过数团雷火，周围立刻有不少血鬼围了上来。他目光微凝下，猛然一咬舌尖，张口喷出一口精血，一闪即逝的没入手中的蓝色葫芦之中。葫芦之上立即蓝芒大作，无数蓝色符文狂涌闪现后，葫芦内传出一阵大江奔腾之声。哗啦啦！只见滚滚水浪从葫芦口处奔涌而出，竟然化作一名名蓝甲水卒，手持冰矛的迎向了四面的血鬼大军。做完这一切后，他嘴唇微动的冲不远处的韩立传音道：“蛟十五，不能再拖下去了！我设法牵制住那人，你速去救蛟十六脱困，务必助其破开此处空间。”说完，其目中一丝红芒一闪，整个人忽然化为一道晶虹的直扑半空中紫袍老者而去。然而韩立却仿若未闻一般，并没有回答蛟九。他先是抬手数拳击飞围在身边的几只血鬼，随后身形几个晃动闪过数团雷火后，突然方向一转，朝后方某处虚空疾驰而去。正堪堪冲抵紫袍老者身前的蛟九见此情形，微微一怔，顿时有些气急败坏的怒喝道：“蛟十五，你要去哪里？”其话音还未落下，一道凝实黑光破空而至，却是紫袍老者催动手中圆钵放出攻击，朝他头顶疾射下来。他连忙一催身前的蓝色葫芦，从中喷出数道蓝光，一阵翻滚之下，竟在身前形成一个蓝色巨大漩涡。只听“嘭”的一声响。那道黑光落在漩涡中央，爆发出一团黑光的爆裂开来，蓝色漩涡在隆隆声中也飞快缩小。就在此时，破空声大作！赫然又是数道凝实黑光从圆钵中落下，逼得蛟九当即顾不得再去管韩立，只得催动蓝色葫芦不断喷出蓝光，拼命抵挡起来。只是此刻的他眼中红芒渐盛，胸口处悬挂的白玉却变得有些黯淡，不如先前那般晶莹剔透了。“哈哈，你的同伴已弃你而去了！不过放心，他根本走不出这处血芒空间！”紫袍老者看也未看韩立，催动手中的圆钵，放声狂笑道。此时的韩立，却已趁机出现在数百丈外，并二话不说的提起拳头，冲着前方某处一拳砸了下去。“轰隆”一声巨响。整个血色空间骤然一震，一道明亮的光线在韩立落拳之处亮起，紧接着就化为一道绵延数千里的白色裂隙。一阵镜面碎裂般的声音响起，整个血色空间顿时从那白色裂隙处断裂开来，继而化作无数碎片消失开来。四周骤然一亮。韩立等人的身影，便重新浮现在了天水城南那处僻静院落上空，而此时院落之外的巷道中，正横七竖八地躺着八名身穿血月蓝袍的修士，身旁还散落着一些阵盘。他们自然是之前召唤和控制血色空间法阵之人，竟都是合体期修士，在韩立打破空间之时似乎遭受了某种反噬就此晕眩了过去，一副七窍流血奄奄一息的模样。而在院落之内，浑身焦黑的蛟十六，则一动不动地趴在那棵枯黄的老树旁。其身上的黑色光钎已经消失不见，整个人的气息也显得有些不稳，不过却并没有性命之虞。“轰”的一声巨响！小院上空炸开一片耀眼光芒，两道身影从中一分而出，朝着两边倒射开来。退向主屋方向的蛟九，双眼之中的红色光芒也逐渐褪去，神识也重新变得清明，眼中闪过一丝惊喜。而另一边的紫袍老者，面色可就变得十分难看了，其震惊之余，望向韩立的目光就显得分外怨毒。他怎么都没有想到，三人之中看起来似乎实力最弱的韩立，为何能够发现大阵的薄弱之处，并以一己之力一举击溃整座大阵？要知道这血芒空间之稳固，远非寻常大阵可比拟，普通仙人即使能够发现破绽，也未必就能够将之攻破。但这个念头一闪即逝，其便猛的一拍圆钵底部，一圈圈肉眼可见的奇异波动从中飞快扩散开来。巷弄之中，顿时传出一连串噗噗声响。赫然是那些合体修士头颅竟纷纷爆裂开来，一只只元婴在这股波动的吸引下，化为一道道血光，一闪即逝的没入那些圆钵之内，并瞬间被绞成了粉碎。只是其中一人身上竟亮起一层白光，似乎是有什么宝物抵挡住了这股诡异波动，头颅并未就此爆裂，这让紫袍老者微微一怔，但却并未多管的再次一催法决。圆钵上黑色符文再次大亮，两道比此前更为粗大的黑光便瞬间疾射而出，分别朝正朝其冲来的韩立两人疾射而去。蛟九见此，手中蓝色葫芦表面灵纹一闪，葫口骤然喷出了一道水桶粗细的晶莹水柱。只听“轰”的一声响。黑蓝两色光芒骤然炸裂，无数水花泼天撒下。蛟九身形被爆炸的余波震得倒飞出数十丈远，才再次稳住身形。另一边的韩立为了躲避黑光攻击，也不得不身形连晃了几下。等他再次稳住身形，再朝天空中望去时，那里已经风平浪静，哪里还能看到紫袍老者的身影。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004608738/150", "title": "圣墟", "author": "辰东", "category": "玄幻|东方玄幻", "status_a": "连载中", "content": "在破败中崛起，在寂灭中复苏。沧海成尘，雷电枯竭，那一缕幽雾又一次临近大地，世间的枷锁被打开了，一个全新的世界就此揭开神秘的一角……"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010468795/150", "title": "飞剑问道", "author": "我吃西红柿", "category": "仙侠|古典仙侠", "status_a": "连载中", "content": "番茄继《吞噬星空》《莽荒纪》《雪鹰领主》后的第九本小说。――――在这个世界，有狐仙、河神、水怪、大妖，也有求长生的修行者。修行者们，开法眼，可看妖魔鬼怪。炼一口飞剑，可千里杀敌。千里眼、顺风耳，更可探"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3602691/150", "title": "修真聊天群", "author": "圣骑士的传说", "category": "都市|异术超能", "status_a": "连载中", "content": "某天，宋书航意外加入了一个仙侠中二病资深患者的交流群，里面的群友们都以‘道友’相称，群名片都是各种府主、洞主、真人、天师。连群主走失的宠物犬都称为大妖犬离家出走。整天聊的是炼丹、闯秘境、炼功经验啥的。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1009704712/150", "title": "牧神记", "author": "宅猪", "category": "玄幻|东方玄幻", "status_a": "连载中", "content": "大墟的祖训说，天黑，别出门。大墟残老村的老弱病残们从江边捡到了一个婴儿，取名秦牧，含辛茹苦将他养大。这一天夜幕降临，黑暗笼罩大墟，秦牧走出了家门……做个春风中荡漾的反派吧！瞎子对他说。秦牧的反派之路，"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010136878/150", "title": "汉乡", "author": "孑与2", "category": "历史|架空历史", "status_a": "连载中", "content": "我们接受了祖先的遗产，这让中华辉煌了数千年，我们是如此的心安理得，从未想过要回归那个在刀耕火种中苦苦寻找出路的时代。反哺我们苦难的祖先，并从中找到故乡的真正意义，将是本书要讲的故事。张佳宁、王天辰主演"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010191960/150", "title": "大王饶命", "author": "会说话的肘子", "category": "都市|都市生活", "status_a": "连载中", "content": "高中生吕树在一场车祸中改变人生，当灵气复苏时代来袭，他要做这时代的领跑者。物竞天择，胜者为王。……全订验证群号：696087569"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004179514/150", "title": "天道图书馆", "author": "横扫天涯", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "【2017最火玄幻作品，海外点推双榜第一】张悬穿越异界，成了一名光荣的教师，脑海中多出了一个神秘的图书馆。只要他看过的东西，无论人还是物，都能自动形成书籍，记录下对方各种各样的缺点，于是，他牛大了！教"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003541158/150", "title": "我的1979", "author": "争斤论两花花帽", "category": "都市|都市生活", "status_a": "连载中", "content": "一觉醒来，回到70年代，再次面对过往，你猜不透的结局.........."}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3681560/150", "title": "斗罗大陆III龙王传说", "author": "唐家三少", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "伴随着魂导科技的进步，斗罗大陆上的人类征服了海洋，又发现了两片大陆。魂兽也随着人类魂师的猎杀无度走向灭亡，沉睡无数年的魂兽之王在星斗大森林最后的净土苏醒，它要带领仅存的族人，向人类复仇！唐舞麟立志要成"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003354631/150", "title": "一念永恒", "author": "耳根", "category": "仙侠|幻想修仙", "status_a": "连载中", "content": "一念成沧海，一念化桑田。一念斩千魔，一念诛万仙。唯我念……永恒这是耳根继《仙逆》《求魔》《我欲封天》后，创作的第四部长篇小说《一念永恒》"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1010734492/150", "title": "凡人修仙之仙界篇", "author": "忘语", "category": "仙侠|神话修真", "status_a": "连载中", "content": "凡人修仙，风云再起时空穿梭，轮回逆转金仙太乙，大罗道祖三千大道，法则至尊《凡人修仙传》仙界篇，一个韩立叱咤仙界的故事，一个凡人小子修仙的不灭传说。特说明下，没有看过前传的书友，并不影响本书的阅读体验，"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1004185492/150", "title": "带着仓库到大明", "author": "迪巴拉爵士", "category": "历史|两宋元明", "status_a": "完本", "content": "方醒穿了，带着两个仓库穿了！别人穿越是带着王霸之气，方醒却是只想种田！“我只想在这个时代悠闲的活着！”坐拥大别墅，顺便教几个弟子，努力让他们往上爬，好给自己当靠山！可谁想弟子有些不靠谱，居然是...."}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1005236478/150", "title": "道君", "author": "跃千愁", "category": "仙侠|幻想修仙", "status_a": "连载中", "content": "一个地球神级盗墓宗师，闯入修真界的故事……桃花源里，有歌声。山外青山，白骨山。五花马，千金裘，倚天剑。应我多情，啾啾鬼鸣，美人薄嗔。天地无垠，谁家旗鼓，碧落黄泉，万古高楼。为义气争雄！为乱世争霸！你好"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003306811/150", "title": "放开那个女巫", "author": "二目", "category": "奇幻|史诗奇幻", "status_a": "连载中", "content": "程岩原以为穿越到了欧洲中世纪，成为了一位光荣的王子。但这世界似乎跟自己想的不太一样？女巫真实存在，而且还真具有魔力？女巫种田文，将种田进行到底。"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1009480992/150", "title": "超神机械师", "author": "齐佩甲", "category": "游戏|游戏异界", "status_a": "连载中", "content": "韩萧，《星海》骨灰级代练，被来自东（zuo）方(zhe)的神秘力量扔进穿越大军，携带玩家面板变成NPC，回到《星海》公测之前，毅然选择难度最高的机械系。战舰列队纵横星海，星辰机甲夭矫如龙，幽能炮毁天灭"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003580078/150", "title": "重生之财源滚滚", "author": "老鹰吃小鸡", "category": "都市|都市生活", "status_a": "完本", "content": "当重生成为一种潮流，李东也幸运地赶上了重生的马车。上辈子遗憾太多，这辈子且让他一一弥补！看小人物重回2004，亲情爱情双丰收，发家致富两不误！新书《全球高武》已发布，求支持！（读者群:25060530"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1005401501/150", "title": "极道天魔", "author": "滚开", "category": "仙侠|修真文明", "status_a": "连载中", "content": "妖魔横行，世人苦难。神兵魔刃，遮耀天下。手机上的一款游戏修改器，意外成了路胜脑海里的异能。也成了他在这个黑暗乱世唯一的依靠。~~~~~~~欢迎加入企鹅群滚开书友群，群号码：331453690V群号码："}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3489766/150", "title": "全职法师", "author": "乱", "category": "玄幻|异世大陆", "status_a": "连载中", "content": "一觉醒来，世界大变。熟悉的高中传授的是魔法，告诉大家要成为一名出色的魔法师。居住的都市之外游荡着袭击人类的魔物妖兽，虎视眈眈。崇尚科学的世界变成了崇尚魔法，偏偏有着一样以学渣看待自己的老师，一样目光异"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/1003667321/150", "title": "美食供应商", "author": "会做菜的猫", "category": "都市|都市生活", "status_a": "连载中", "content": "“在遥远的东方，存在着一个数次拒绝了米其林三星评价的奇怪小店。那里价格昂贵，一碗配汤蛋炒饭288RMB，哦忘了还有一碟泡菜，但就算是这样也有很多人排队等候。那里不接受预定，只接受本人现场排队，无数人开"}
{"coverImage": "https://bookcover.yuewen.com/qdbimg/349573/3681640/150", "title": "重生完美时代", "author": "公子不歌", "category": "都市|都市生活", "status_a": "连载中", "content": "老牌程序员出身的李牧，被命运一脚踹回了2001年高考的当口，他欣喜的拍拍屁股，起身便踏上了一条注定牛X的道路。重活一回，李牧有他自己的追求，赚钱只是牛X的初级阶段，至于登上时代周刊、制霸IT产业、问鼎"}
{"title": "第二篇 第二十六章 五转玄木大阵", "author": "飞剑问道", "context": "秦云也感应到大牢内的场景，眼神冷了几分。在大牢内，大哥秦安已经被绑在木架上，木架旁有炭炉，炭炉的木炭都烧的发红，有火焰升腾，一根烙铁正放在里面烧着，一旁坐着的两个狱卒还在嘀嘀咕咕说着：“秦安公子，你可别怪我们，郡守大人吩咐下来，每日都要好好伺候你一次，我们不听命令，被伺候的可就是我们兄弟了。”“放心，刑罚再重，你也死不了！我们会保住你的小命，把你弄死了，我们都有大麻烦。”其中一狱卒瞥了眼炭炉，“再等会儿就差不多了，按照上面的规矩，先给你印上五个印戳子，嗨，老傅，盐准备好了么？”“等会儿，让人去拿了。”远处站着的一狱卒喊着。“先弄上印戳子，再撒一把盐，秦安公子，你一定没尝过这滋味。包你一辈子忘不了。”狱卒嘿嘿笑着，“放心，我等都是老手，你肯定死不了。”秦安咬牙，身体却禁不住微微颤抖。这是身体的本能，他想要控制不颤抖都做不到。“咚。”在大牢地底隐隐震颤了下，很微弱，正常人也注意不到。实际上那是埋在地底的一根铜柱，铜柱上有复杂符纹，此刻却是有着一柄飞剑钻进地底，噗的一声，直接刺穿了铜柱！令铜柱的符纹遭到了破坏。六扇门大牢的阵法，是专门为了防止有修行人来劫牢狱！一旦阵法激发，寻常修行人都逃不掉。一般修行人，精神无法外放，也是找不到地底的阵法核心的。可对秦云而言，却是瞬间破坏。“不好！”“小心，劫牢狱！”大牢之外，传来惊呼！声音虽然喊出，可却被天地之力重重阻碍，声音根本传递不到大牢内！隐身着的秦云直接从牢门走了进来，从狱卒旁走过，狱卒们根本看不见。“外面很快就有捕快衙役冲进来，得尽快带走大哥。不过……公冶郡守真的没布置什么陷阱？”秦云有些疑惑，这一路来未免太顺利了。隐身下，行走在牢狱内。两三步就来到了大哥旁边。“噗噗~~~”剑光一闪。大哥秦安原本还看着炭炉内渐渐开始发红的烙铁，远处狱卒也正抱着盆走来，盆内都是盐！这一刻，大哥秦安不由咬牙：“忍着，忍着，总归死不了，死不了的。”忽然他感觉双手的束缚一松，脚下的压迫感一松，铛铛铛！！！绑缚他的锁链断开坠落在地，脚腕上的镣铐也断裂砸落在地，发出撞击响声。大哥秦安愣愣的收回了双手。“这……”一旁坐着的两名狱卒也愣住了，惊愕看着锁链、镣铐断裂，到底什么弄断的锁链、镣铐，他们都没看清，只看到模糊的流光。“劫牢――”其中一胖狱卒瞪大眼睛大喊道，其他一个个狱卒们也都大惊，很多被关押的犯人们都疑惑看过来，可跟着他们个个都感觉周围空气都凝固了，无形力量包裹住了他们，也包裹住了周围其他的狱卒们。“去。”一道轻喝声。呼呼呼……一个个狱卒全部飞了起来，都朝远处抛飞了过去。那些犯人们也震惊看着远处原本被绑在木架上的‘秦安’身旁，凭空出现了一灰色布衣男子。秦云显现身形一伸手就抓住了大哥秦安的手腕：“大哥，我带你走，小心点，怕周围还有危险。”大哥秦安看着眼前身影，又震惊又疑惑：“二弟？”明明耳朵中听到的是兄弟的声音，可不知道为何，怎么看都记不住眼前人容貌，秦安都有一种要怀疑自己是不是变的无比衰老，和那些八九十岁都不记事的老者一样，都记不住事了。可是回忆起来，其他事记得清清楚楚。就是眼前人的模样没法记得住。神隐术，又岂是秦安能破解的？秦云劫牢狱，自然不愿留证据，时刻都在维持着神隐术，不让别人认出来。“劫牢啦。”“劫牢狱！”“救救我们啊。”“是秦二公子吗？”那些被关押着的犯人们都在激动喊着。“轰！”“轰！”“轰！”“轰！”“轰！”在大牢内原本不起眼的五根木柱陡然炸裂，显现出了五个男子，他们每一个体表都有厚厚木壳保护，并且还生长着大量的枝蔓藤条，有浓郁的木灵气息弥漫在整个牢狱，一时间周围场景都变幻了起来，化作了一片蒙蒙绿色世界，这绿色世界的根基便是那五名男子，无数枝蔓藤条迅速相互纠缠。在阵法范围内的一些犯人们，却是被那些枝蔓藤条有的刺穿身体瞪眼死去，有的包裹住直接窒息而亡，转眼，数十个犯人尽皆死去，一时间周围都弥漫着血腥气，都是那些死去犯人的鲜血。枝叶藤蔓上沾染上血迹，也越加显得恐怖。“这是？”秦云抓着大哥秦安的手，郑重看着周围，“好诡异的阵法，我的精神感应竟然都无法渗透。虽然天人合一，能勉强感应到大阵内的天地之力涌动很复杂，可我对阵法又不懂。”大哥秦安更是发慌，看着周围无数的枝叶藤蔓。“真是兄弟情深啊！郡守大人果真没算错，你真来救你兄弟了。”那五人盯着秦云，都颇为兴奋，他们可不受神隐术影响，看清了秦云的容貌。“柳氏五兄弟？”秦云低沉道，“原来是你们。”“听说你实力挺厉害，天人合一？一个未入先天的修行者，都能击败一般的先天虚丹境。”柳大嗤笑道。旁边柳三则是嘿嘿笑道：“我等五兄弟在未曾跟随大人时，五人联手便媲美先天虚丹。有了这大阵后，实力更是了得！”“今天你死定了。”柳四说道。“你们臭名在外，要追杀你们的修行人可不止一个。你们投靠在公冶丙麾下，披上官府的虎皮，才有几分安稳罢了。”秦云嘴里说着。“诸位哥哥，别和他废话，杀！”柳五说道。“杀。”“杀。”柳氏五兄弟齐齐动手，一时间无数枝叶藤蔓飞舞，朝秦云和秦安涌了过来。一旁的大哥秦安看的脸色都白了。“断。”秦云操纵本命飞剑。本命飞剑瞬间呼啸而过，切割过袭来的枝叶藤蔓，大量枝叶藤蔓不断被切断！因为数量太多，秦云勉强将周围一圈枝叶藤蔓尽皆切割断。可是……切断了，又继续生长！又有大量新的枝叶藤蔓包围过来，秦云能感觉到，整个阵法运转，青木气息不断凝集生长出新的枝叶藤蔓。“斩，斩，斩。”秦云全力操纵着，甚至有意想要杀死那柳氏五兄弟。可是越靠近柳氏五兄弟真身，那些枝叶藤蔓就越加粗，斩断起来就越吃力！仅仅一柄本命飞剑，只能勉强守住周围丈许。“必须得使用剑意了！否则，根本破不了这大阵。”秦云暗道，“可一旦使用剑意，我就必须将这柳氏五兄弟杀光，不能暴露出去。”使用剑意，实力将达到先天实丹境层次！后天剑仙有如此实力，只有一种可能――掌握剑意！这是绝对不能暴露的，那后果可比郡守对付自己要可怕千倍万倍，天下大妖魔都要杀自己。“哈哈……破不了大阵，你死定了，告诉你！这乃是五转玄木大阵！死在这样的大阵下，你就瞑目吧！”柳家五兄弟也激动若狂。“烟雨剑意！”秦云眼中厉芒一闪，当即施展出了烟雨剑意。――今晚十二点，番茄新书《飞剑问道》也将准时上架，到时候也会有更新！希望大家能够正版订阅，给番茄一点支持！"}
{"title": "第二篇 第二十五章 龙潭虎穴", "author": "飞剑问道", "context": "郡守府内。“将他就关押在我这座院子内，就那间屋子吧。”公冶郡守指着一间屋子，“枷锁都上齐了，周围也都戒备仔细了，别出一点纰漏。”“是。”亲卫们立即押着秦烈虎过去，秦烈虎依旧瞪眼盯着公冶郡守。“哼，若不是因为你儿，一声令下便直接要你性命了。”公冶郡守暗道，朝廷赐予郡守统领一方的绝对大权，杀个八品小官根本不是事。当然朝廷对郡守也有诸多要求，比如对付妖族，比如治下老百姓的民生。公冶郡守也进入了一静室，关上了门。独自盘膝坐在蒲团上。“我以朝廷律法，堂堂正正派官兵对付秦家。秦云背后的宗派就不敢冒出来了。”公冶郡守暗暗嗤笑，“顶尖修行宗派？在朝廷面前，又算得了什么？便是顶尖修行宗派最强的先天金丹境高人，也不敢肆意屠戮官兵。否则被朝廷追杀的也只能四处亡命。”朝廷，是统治整个天下的，更掌握神魔一脉修行之法。单单江州一地的，朝廷明暗就派遣两位先天金丹境高人坐镇，这就不亚于顶尖修行宗派‘景山派’的力量了。这还不算大批的神魔卫，大批的军队！天下十九州！再加上‘王都’才是朝廷最强武力汇聚之地，算起来，朝廷才是天下无可争议的第一势力！也就道家圣地佛门圣地、昆仑州伊氏等几个少数大家族还能让朝廷在意，不愿闹翻！一般的顶尖修行宗派，朝廷根本不怎么在意的。朝廷吩咐一声，比如广凌郡要除妖，景山派的‘元符宫主’便立即来坐镇？为何？因为朝廷才是天下正统，顺着朝廷，宗派日子都好过。像历史上惹怒朝廷的，直接踏平一些宗派山门都是寻常。至于散修们，一些弱小宗派们，甚至干脆完全投靠朝廷！比如‘铁统领’‘方统领’等一个个都是在朝廷领有官职的。“只要我所做，有朝廷律法为例，没有大的破绽，他背后顶尖宗派就不敢来抵抗朝廷官兵。”公冶郡守暗道，“可惜啊，那秦云那么年轻，我派兵去捉拿时，那般逼迫他竟然都忍得住！若是他能够大开杀戒，杀上一批官兵……哼哼，他就是先天金丹境高人，朝廷也会将他拿下！”“看来，他背后宗派也警示过他。”“不过――第一个局，你没中招。那第二个局呢？”公冶郡守期待着。“六扇门内如今我布置的犹如龙潭虎穴，你不进去，你大哥就得日日受刑罚之苦，乃至折磨死。你会眼睁睁看着你大哥死么？”公冶郡守眼中有黑色光芒流转。……秦云行走在街道上。街道上如今也热闹的很，几乎处处都能听到议论之声！一些酒楼茶楼内也都是议论的，几乎全城处处都能看到议论‘秦家、秦二公子、新郡守’的。“原来是秦二公子和神霄门弟子杀的水神大妖啊，如此大功德，郡守大人都对付他？”“这不，郡守大人现在也头疼呢！秦二公子真是神仙啊，之前全城处处都有秦二公子的声音呢。”“小声点，官兵来了。”“怕什么！当初围攻秦府的官兵一个都没死，许多官兵也感激秦二公子呢。”处处都议论。正在小跑中的官兵士卒们也无奈的很，他们只能遵循命令一处处去搜查：“都让下，你们有没有看到一青年带着一老一少两妇人以及两个三四岁的孩童？”官兵士卒们一处处查探。秦云看着这幕。他此刻换上了一身普通的灰色布衣，他全身都隐隐弥漫着奇异波动，周围凡人们就算看到秦云，也会自然而然忘记秦云的模样！即便仔细回忆，也只能隐约记得看到过一路人。这一门法术名叫‘神隐术’！法术本身不复杂，只是对魂魄精神要求较高，一般叩开仙门的修行人也施展不了。像伊萧，早就炼气十二层圆满，魂魄精神也颇为强大，离跨入先天都近了，这等神霄门弟子自然能施展出来，她那般容貌，一般凡人都会受影响，也就修行人精神强大才能看清她容貌。秦云过去无需施展，如今也和伊萧一样，施展这‘神隐术’了。“处处都在搜查？”秦云暗暗摇头。“嗯？”秦云猛然抬头，只能隐约看到一飞鸟从高空飞过。“三封信都开始送了？洪九的速度还真快。”秦云在信上都是留下真元印记的，谁若是擅自打开他也能感应。信在一定范围内他也能模糊感应。如今他感应到，三封信正以极快速度朝不同方向飞去，其中有一封信都出了广凌郡城范围了，显然已经开始飞鸟传信了。“我虽然能暗中想办法，救出我大哥和我爹他们。可要洗刷罪名，还是需要靠王老将军他们。”秦云暗道，“我毕竟是一修行之人，又未进入朝廷官府，就算进入官府，身份不够高，也没资格上书朝廷。”“洗刷了罪名，我爹，我娘，我哥全家都才能在外行走啊，否则就只能一直躲着。”秦云也是暗恨。幸好自己在水神大妖上立下大功，只是，之前为了保密剑意的事，对朝廷的说辞是自己负责近战。功劳主要还是伊萧，以及神霄门赐下的宝物！所以朝廷算功劳，神霄门也是占个八九成，自己只有一两成。否则，若是功劳全在自己身上。朝廷定会重重奖励。可那样，就惹得天下大妖魔都盯上自己！妖族是能和人族斗漫长岁月的，大妖魔都盯上自己！除非自己一直躲在道家圣地、皇宫内等重地，否则自己根本逃不过追杀。“有得有失。”“也罢，不管怎样，我先想办法救出大哥和我爹。至于洗刷罪名，王老将军他们若是能帮忙解决固然好。即便解决不了，等我实力更强！也能影响更强的力量来处理此事。”秦云暗道。一路看似普通行走，实则极快。转眼便来到六扇门。秦云先是在旁边巷子内转了下，跟着整个人就消失无踪了。已然施展出了‘隐身术’！隐身术下，‘开法眼’又或者‘精神外放感应’等方法都能破解。可是这都是修行人才可能做到的。六扇门内的捕快衙役们，本来都没修行人。这次郡守派遣了几个过来！秦云透过本命飞剑就确定那几位的位置了，和对方保持足够距离，对方开法眼也发现不了自己。秦云施展着隐身术，大摇大摆的就进入了六扇门的大门，大门的衙役们瞪大眼也发现不了。“里面有修行人。”秦云也认识他们，毕竟之前自己也去过郡守府，认识郡守的那些手下们。“他们都很弱，不值一提，先破解阵法，这是六扇门内唯一一座阵法。”秦云都很轻松随意，毕竟本命飞剑百丈内一切他都感应的清清楚楚，早发现了这一座阵法，且六扇门的情况，父亲也和他说过。隐身下，秦云来到暗处，放出飞剑。嗖。本命飞剑犹如鱼儿一样，顺着六扇门的拐角，迅速朝一处钻了过去。――提前通知下，今晚12点（也就是11月1号的零点），番茄的这本新书《飞剑问道》就正式上架了！哇呼呼，番茄有些紧张啊，到时候大家记得订阅、月票支持啊~~~*"}
{"title": "第二篇 第二十四章 写信", "author": "飞剑问道", "context": "“娘，嫂子，还有舒彦舒冰，你们平常就在内院内，别出来乱走。”秦云连嘱托道。“放心，我们不会给你拖后腿。”母亲常兰也连道，她知道如今是极关键时刻，那可是掌握绝对权势的本地郡守要对付他们秦家。母亲常兰和嫂子分别抱起一孩子，一同来到内院。内院倒也有半亩地，如今洪九正在忙碌着布置阵法。秦云却是走进了一间书房，书桌上就有纸张毛笔和墨块，当即倒些水在砚台内，迅速磨墨，简单磨好后，拿起笔架上一悬挂着的毛笔，沾着研磨好的墨汁，就立即写信。“小侯爷，我回广凌已半年，如今有事相求……”秦云先写下第一封信。小侯爷，是他在北地边关的诸多生死兄弟中的一个，原本也是混在诸多修行人中的一个，大家一同共生死，抵挡妖祸！后来津州‘谦侯府’来将这位小侯爷给抓到了，秦云他们一众兄弟才知道，原来身边的同伴竟是当代谦侯的第六子。写完第一封信后。秦云立即拿出纸张写下第二封信。“王老将军，秦云厚颜只能求到你这了……”秦云又写下第二封信。王老将军，是他当时在北地边关所在一营的老将军，老将军对于年纪轻轻就在北地边关拼杀的秦云，也颇为欣赏。写完第二封信……秦云思索了下，写下第三封信：“温大人……”写的正是上一任的温郡守。“温郡守和我交情倒也算不上深，只是我帮他采摘了果子，又杀水神大妖令他高升。这论交情，不及小侯爷和王老将军。”秦云暗道，“可是他毕竟是广凌郡前一任郡守，我父之前更在他手下办事，若说我父勾结妖怪，不是打温郡守脸么？”“温郡守又欠我人情，想必也会帮我。”秦云暗道，“他本人如今虽高升，连胜两级，为四品官。可毕竟是钱州官员，根本管不到公冶郡守……不过他背后乃南陵温家，若是他能上书朝廷，想必也是有些用。”“三封信。”秦云看着面前三封信，“至于伊萧……伊萧是昆仑州伊氏子弟，昆仑州伊氏论影响力比谦侯府都强的多，可伊萧从小在神霄门长大，听她说过，很小时候就被她父亲抛弃。更何况，昆仑州伊氏很超然，都完全不参与朝廷政事，朝廷之事，伊萧也很难帮我。”秦云拿起三封信：“这次能翻盘的希望，一半就靠这三封信了！另一半，靠我的那一口飞剑！”顾不得迟疑，如今必须抓住每一分时间。将三封信都装好，看着外面的洪九布置差不多了，秦云才走出去。“洪九兄弟。”秦云说道，“还有一事烦请你帮忙。”“哦，请说。”洪九连道。“我有三封信，还请你帮我寄出去，最快的寄过去。”秦云说道。洪九连道：“放心，交给我。”秦云递过去。普通老百姓寄信，一般都是靠商队等等捎带。而之前秦云若是寄信，一般是宁愿多花费些银子通过官驿，官驿都有些训练有素的飞禽用于传信，速度极快！可现如今，秦云估摸着，他虽然能对凡人施展‘迷魂术’好悄然让官驿内兵卒帮忙传信，可公冶郡守怕早就控制每一封信的进出了。而洪家这等大家族，自身就训练一些传信的飞禽。“秦云兄。”洪九一看信封上面的地址和名字，连道，“这三封信天南海北，且都在其他州！距离颇为遥远，信要送到怕要些时间。”“尽快就是。”秦云说道。洪九点头：“行，那我现在就去给你安排送信。”“谢了。”秦云连道，别人帮自己，一切记在心底，将来有机会再还吧。洪九一笑，转头便离去。……秦云则是站在原地，一挥手，一缕流光从手中飞出，瞬间冲天而起，正是本命飞剑。三寸长的银色飞剑在天空百余丈高处，悄无声息迅速飞行，它速度太快！又在高空，又太小，根本没谁注意到这一柄飞剑刷的划过上空。很快。银色飞剑就抵达了六扇门，刷的一个俯冲，一闪就刺入了六扇门一处的屋顶瓦的缝隙中。便是有人到了屋顶也看不见这柄飞剑。借助藏在两块瓦之间缝隙中的本命飞剑，秦云轻易能够‘看到’本命飞剑为中心，周围约莫百丈范围内的一切场景！也看到了在大牢内，其中一牢房中的大哥‘秦安’。“嗯？”站在那雅致宅院内院中的秦云，微微皱眉，“就大哥被关押在六扇门大牢里，爹呢？”“大哥。”秦云传音。他能操纵十里之内的天地之力，此刻只需要操纵牢房内，大哥秦安身旁的天地之力，将声音传入大哥耳朵里即可。牢房中。秦安呆呆坐在那，他不知道迎接自己的会是什么样的命运。“大哥。”一道声音在秦安耳朵中响起。秦安一愣，二弟的声音？“大哥，如今我正借助天地之力进行传音，你不用惊讶，也别露出破绽。”秦云传音继续道，“你只需要点头，摇头就行了。”大哥秦安瞥了眼在远处的看守，轻轻点头。“爹呢，他不在六扇门牢房，在哪？”秦云传音继续问道，“你知道吗？”大哥秦安微微点头。秦云心中迅速猜测，连传音问道：“爹他在郡守府？”整个广凌郡城看守最森严的地方，一个是六扇门大牢，这是专门关押凡人的。另一个就是郡守府！毕竟是郡守生活起居处理公务的地方，戒备还要更森严的多。不过一般不怎么关押凡人。戒备森严主要是为了保护郡守而已，怕有妖怪来行‘斩首’之事。大哥秦安又微微点头。秦云了然：“果真去了郡守府。”“大哥，你且等着，我很快来救你。”秦云传音。大哥秦安眼睛亮了起来。……秦云又放出飞剑去了郡守府，郡守府戒备森严的多，秦云的飞剑都无法靠的太近！只能绕着郡守府一圈，凭借飞剑能感应百丈范围……虽然绕了一圈，也探查到了郡守府的近半场景了。“郡守府内阵法我能确定的就有两种，其他还有些也看不出。”秦云暗道，“郡守府是极危险之地，单凭我的实力，要救我爹，还得多想想办法。”“先赶紧救出大哥。”“公冶郡守，将我爹和大哥分开关押！独留大哥在六扇门，很可能是个陷阱。”秦云暗道，“不过他又能拿出多少手段布置在六扇门？正面强攻都奈何不得我，而且之前对付那些官兵我仅仅动用天人合一手段罢了，根本没展露剑意之威。”秦云当即起身出了书房，出去时，将黑色飞剑放在了书桌上，他腰间剑鞘内则换上了一柄普通的凡俗神兵。借助黑色飞剑也能感应二十丈！一柄黑色飞剑放在这，十里之内，自己随时能够知晓这内院内一切动静。内院毕竟一共也就半亩地。若是有谁胆敢进入内院，自己都能遥遥控制这黑色飞剑，直接斩杀敌人！……内院小院内，母亲常兰正在外面。“娘，你在家等着，我出去一趟。”秦云说道。“这么快就要出去？”常兰有些担心，“你可得小心点。”“放心吧，广陵郡城没谁拦得住我。”秦云笑道。行动必须得快。快，则敌人准备就不够充分。现在……就先去救出大哥！"}
{"title": "第二篇 第二十三章 安置", "author": "飞剑问道", "context": "六扇门大牢。秦烈虎和秦安被关押在相邻的两牢房内，一旁更有柳大、柳二、柳五以及诸多亲卫看守着，而牢狱原本负责看守的六扇门衙役们都是在远处候着，他们都悄悄嘀咕：“怎么回事？怎么抓了秦大人，还抓了秦大人的大公子秦安？”“秦大人的二公子，那可是极厉害的修行人。就这么抓他的父亲兄弟？不怕有麻烦么？”“谁知道呢，整个六扇门如今都是许进不许出。”这些衙役们压低声音议论着，这等议论此刻在六扇门许多地方都在发生，大家也都感觉到，有大事发生了！“爹，他们说你勾结妖怪？”秦安抓着木柱，看着另一牢房的秦烈虎。若说秦安只是扣上脚镣，还算轻的，那秦烈虎就重的多了，被套上了重达数百斤的大铁枷，粗大的锁链也是扣在脚腕上，没办法，秦烈虎毕竟早就是炼气九层，且又修炼成炼体秘术，实力之强，媲美普通修行人。都能敌得过一般小妖，这等实力关押时自然得小心。“平白无故，就说我勾结妖怪。”秦烈虎也露出忧色，摇头，“而且整个六扇门许进不许出，显然郡守他担心的不是我们俩，而是担心的你二弟。”“明知你二弟实力非凡，明知我没有勾结妖怪，他依旧动手……”秦烈虎摇头，“背后牵扯怕是极大。”“牵扯极大？”秦安不解。秦烈虎低声道：“安儿，这位新任郡守虽然行事霸道，但按照我们所打听到的，在各地，治理的都算很不错。并不是那等愚蠢之辈。就像之前……他虽然压榨我广凌郡诸多家族。可那都是些没大背景的，没足够强实力的。在这世道，欺了也就欺了。之前对我秦家也是交好，可如今突然翻脸，我看，不会只是因为钱财这么简单。”“为何会突然翻脸？”秦安道。“在朝廷官府中，表面笑脸相迎，暗中捅刀的也常见。直接撕破脸的都不少。”秦烈虎低声道，“可我也只是一个八品小官，你二弟他更是修行人，不在朝廷官府内……那就应该是某种特殊原因，让这位新任郡守，要对付你二弟。”“对付二弟，不是对付我们？”秦安道。“对付我们？”秦烈虎摇头，“郡守大人，七品以下都可先斩后奏。我一个八品小官，他可以直接杀了。你我根本不值得他花费多少心思。”秦烈虎迅速就判定。郡守是针对的他儿子，且应该不是为钱财。“什么原因，让郡守这么做？又或者说……谁让他做的？”秦烈虎暗道，“是那位伊萧姑娘牵扯出的麻烦？还是墨台家在背后使了力气？”“唉，那伊萧又是神霄门弟子，又是昆仑州伊氏。仙女般的人物，追求者岂能少？”秦烈虎暗道，“墨台家之前更曾威胁过，那也是东海郡的大族，墨台家老祖更是一位地巫。”秦烈虎猜测着这次遭难的原因。一旁秦安沉默片刻，才道：“爹，我妻儿他们会不会有事？”秦烈虎也皱眉，低沉道：“勾结妖怪，乃是重罪，会牵连家人的。郡守定这个罪名，怕是为的牵连到你二弟。可同样，你娘，你妻儿他们……”“不，不……”秦安眼中有着泪水。他们俩在牢内，担忧着外面其他家人。而牢房旁的柳大、柳二、柳五等人瞥了眼牢房内的秦烈虎、秦安。“那个秦安都哭了，哭上了，哈哈……”“真有意思。”“等会儿，你们全家就团聚了！”柳大还叫了一声。秦烈虎、秦安都看了过来。“哦，我说错了，也有可能，他们抵抗捉拿，被直接杀了，那你们只能地下团聚了。”柳大故意说道，说完还哈哈大笑。“你做梦，我二弟岂是你们能对付的。”秦安嘶哑吼道。“哈哈，你二弟？他自身难保！”一旁的柳二也嘿嘿笑道。忽然――远处天地轰隆隆传来声音。“公冶丙！你诬陷我父秦烈虎勾结妖怪……杀了水神大妖……何其不公？……”秦府距离六扇门虽然超过十里地了，可那是足足二十里范围的天地之力同时发出的声音，传遍了整个郡城，也传到了这六扇门的大牢内。“这声音！”柳大、柳二等人以及周围衙役们个个大惊，听着这仿佛天地都在轰鸣的声音，天地之音，听了便不由心生敬畏。“应该离的很远，怎么声音如此可怕？”柳二低声道。“不知。”柳大摇头，他们没亲眼看，都想不到是天人合一造成的。一旁的秦烈虎、秦安都露出喜色。从这天地之音中，他们感觉到了秦云强大的实力，那话语中，显然信心十足，并不畏惧郡守的人马。“二弟，二弟，你一定要保护好他们。”秦安默默期盼着。“云儿。”秦烈虎也是期盼着。过了仅仅盏茶时间，轰，牢房门被猛然推开。公冶郡守带着人直接冲了进来。“大人。”柳大、柳二、柳五以及些亲卫们个个站起来，恭敬道。周围其他一些衙役们也都肃然。郡守，在一郡之内，是掌握绝对权势的存在。公冶郡守脸色阴沉着走过来。“郡守大人，我妻儿他们呢？”秦安连高声道，他是心中太担心。“放心，看郡守的脸色，就知道没抓住。”秦烈虎却是嗤笑道。“将秦烈虎带走！”公冶郡守冷然吩咐，“带回郡守府。”“是。”柳大连去开牢房门。秦烈虎见公冶郡守反应却心中一松，对方没反驳，看来是真没抓住。都逃掉了！秦烈虎也轻松许多。“公冶郡守，老天是有眼的，做事还是讲点良心。”秦烈虎冷笑道，“我儿更是和神霄门弟子联手杀了水神大妖，这等大功劳朝廷那边也有记载，不是你能轻易污蔑的。”“我说的是你勾结妖怪，而不是你儿子。他只是受你牵连，可他既然敢抵抗抓捕，也是罪上加罪。”公冶郡守冷声道。嘴上这么说。公冶郡守心中却暗暗道：“之前就没打算对付这秦云，知道对付起来很麻烦！可云魔山血晶……我修行这么多年，也才得到仅仅一根云魔山血晶。若是得到第二根，付出再大些也值了。不过，传说中的魔神指骨，不知道是何等神奇，我都一直没见过。”当即。公冶郡守等大群人马带着秦烈虎，去了郡守府。而秦安，则被关押在六扇门大牢，公冶郡守甚至亲自安排了诸多看守戒备。……在一座雅致的宅院中。“秦云兄，这是我暗中购置的诸多宅院之一，别人都不知这宅院和我洪家的关系。”洪九推门入内，笑道，“这宅院，秦云兄你平常就让家眷就住在内院，我在宅院布置一阵法。便是有兵卒进来搜查，在阵法内走一圈也就出去了，绝对走不进内院。”“谢洪九兄弟了。”秦云说道。他也有道符，能施展障眼法。不过障眼法没阵法那么厉害，仅仅能遮掩很小范围。难以将一座内院都藏起来。“小事，布置完阵法，将来阵法我还可以收走。”洪九笑道，“我会安排些粮食蔬菜肉食等物送过来，再派两个女仆过来伺候秦兄的家眷们。放心，这两个女仆只要进了这宅院的门！在秦云兄你们离开这之前，她们也绝对不会离开这门半步。”“嗯。”秦云点头。“秦云兄，你若是有什么需要，尽管吩咐。”洪九热心道。旁边的母亲常兰道：“洪九公子，我秦家遭难，你还如此帮我秦家，云儿，定要记得这份大恩情。”“娘，孩儿知道。”秦云道。洪九连道：“秦云兄斩杀水神大妖，广凌郡不知多少人感激，甚至有很多家都立下长生牌位。能帮秦云兄，也是我之福气，好了，我先去布置阵法。”洪九笑着便走开。常兰却低声问道：“云儿，之前这位洪九说有好几处宅院让你挑选，你怎么选在这里？”“这里离六扇门更近些，爹和大哥，很可能已经被抓住，且可能是关押在六扇门大牢。”秦云道，“我得想办法救人。”六扇门大牢，是正常关押犯人的地方。这处宅院，距离六扇门在十里之内！自己就是在宅院内，都能远距离放出飞剑抵达六扇门。实际上六扇门周围十里，都快有小半座城了，洪九提供的宅院有三所都在六扇门十里之内！之所以选择这一宅院，是因为它离郡守府也在十里之内！自然是最佳之选。“嗯，得想办法救你爹和大哥。”母亲常兰也担心，一旁嫂子也眼睛泛红看着秦云，两个孩子还有些不安的抱着自己母亲大腿。秦云微微点头：“放心，都交给我。”不管怎样，必须得救出家人！……今天星期一，请大家投票支持番茄！**"}
{"title": "第二篇 第二十二章 秦云公子仁慈", "author": "飞剑问道", "context": "“天人合一？岂不是说，他会天人合一御剑术？”公冶郡守一惊，“会不会，之前施展飞剑和我师侄金霄大妖交手的，就是秦云？”他曾亲眼看到，一柄飞剑出秦府，令他师侄金霄大妖最终遁逃。“不，不可能。”“那一柄飞剑都爆发出了先天实丹境实力，逼的我师侄飞遁。秦云终究没入先天，要做到这一步，单单天人合一远远不够，怕得掌握剑意才有些许可能！可若是在后天就掌握剑意……整个天下，几百年怕也就才出一个。就这么巧，几百年一出的人物，刚好在广凌这等小地方？刚好被我碰到？”“更何况。”公冶郡守念头急转，“若真是如此几百年一出的人物，以道家圣地和一些顶尖宗派的作风，也不可能放任在外，弱小时一定是留在宗派内庇护的好好的，等到入了先天，才会下山历练吧。”他却不知。命运弄人，就让他碰到了这样一位传说中的剑仙天才。常在河边走，哪有不湿鞋的？“最麻烦的是，他大肆说我是诬陷，说他杀死水神大妖，这话都传遍整个广凌郡城。老百姓倒也罢了，只要暗中传些谣言，或者说是秦云故意吹嘘，杀水神大妖的根本不是他。或者说他是和水神大妖有勾结的，杀水神大妖的乃是神霄门弟子，他故意给自己脸上贴金……多放些谣言，老百姓怕也难分真假。”公冶郡守看着半空中说话的秦云，“可是完全传开，也定会传到朝廷那边，朝廷怕会严查此事。”“这样一来，我做事就得更加符合规矩，不留破绽。”公冶郡守也明白。到了这一步，退不得了！说来缓慢，诸多念头过去，秦云话才刚说完。公冶郡守当即传音：“铁统领！你们六个立即动手！”铁统领可也是先天虚丹境修行人，另外五个也有着郡守府藏着的最强武器，这也是正面攻打的最后一环。……秦府后花园中。秦云说完，传音给身旁的家人：“我现在带你们离开。”“嗯。”母亲常兰和嫂子二人也激动起来，她们俩觉得这话传遍处处，郡守瞒也瞒不住，秦家的冤屈一定会被洗刷，恢复清白的。而下方。铁统领和身后的五位亲卫都彼此相视，不敢犹豫。“杀。”铁统领猛然一挥手，手中有一巴掌大的满是棘刺的黑球飞出，黑球化作黑影，速度极快直扑上方的秦云，且黑球后面更有着一条绳索在铁统领手上，乃是铁统领唯一一件法宝――九品法宝‘三宝流星锤’，法宝名字也是铁统领起的，他也最是重视自己这件法宝。而在他身侧，还有五位修行人亲卫，个个翻手拿出了一杆奇特的火筒，正是广凌郡内最恐怖的兵器――火孔雀。火孔雀，对于肉身强横的先天境妖怪而言威胁要弱些。可对于身体普遍较弱的人族先天境修行人还是颇有威胁的。“嗯？火孔雀？”上方的秦云见状眼中厉芒一闪，北地边关战场上他当然见过朝廷的这种恐怖兵器。他袖子中，本命飞剑早就施展了御剑术，在这等危机时刻，自然是随时准备出招。“出。”一个念头。嗖。天人合一御剑术，剑光一闪，绕开了那袭来的三宝流星锤，噗噗噗……接连刺穿了三杆火孔雀。还有两杆火孔雀还是最终被真元激发了。轰！轰！原本火筒模样，却整个完全展开，分解开。就像是孔雀开屏！带着火焰，一个个尖锐之物直扑向上方的秦云。论威势速度要比之前的追星弩还要强的多。“呼。”秦云却主动迎上去，瞬间拔出腰间的黑色长剑，剑光蒙蒙，飘忽不定，先是一剑劈开那袭来的三宝流星锤，而后剑光一转，便将火孔雀中蕴含的暗器之物尽皆挡下！“是了，我当年在战场上感觉它很可怕，可实际上，在天地之力重重阻碍下，飞到我面前，火孔雀也只剩下三成威势，轻易就能挡下。”秦云暗道。他一边挥出手中黑色长剑。同时本命飞剑却是直扑铁统领。“什么。”铁统领对秦云无视他的‘三宝流星锤’，也有些吃惊震怒，一边操纵法宝，一边拔出腰间的一柄战刀。加入朝廷，他也学得朝廷的神魔一脉的炼体秘术，虽只是初学，近战实力也不弱。可铁统领实力也就勉强算白虎大妖一级数，重要的三宝流星锤到了远处，单论近战他比白虎大妖还弱些呢。“噗！”剑光一闪，直接切割过铁统领手中的战刀，那柄战刀虽然算神兵，却不入法宝一流！而秦云的本命飞剑，却是能发挥出五品法宝威势，哪里是他的这一凡俗神兵能抵挡的？“好强的法宝飞剑！完了！”铁统领心一凉，三宝流星锤救援不及，战刀又断，本命飞剑又快？完了，死定了。铁统领甚至这一刻对公冶郡守有了一丝怨恨。没把握，你还对付秦云？让他们这些手下跟着完蛋。“噗噗。”铁统领感觉双腿一麻，跟着情不自禁就软倒在地，低头一看，双腿都被切割出两条大伤口，鲜血直流，站都站不住了。“好好好，秦云公子仁慈，仁慈。”铁统领这一刻却无比感激，激动的都要泪流满面了，对方明明可以一剑杀他，却是两剑伤了他的腿！都没切断大腿，这等伤势修养个把月即可。“啊。”那原本使用火孔雀的五位修行人，个个软倒在地，捂住大腿，尽皆都是两条大腿被切割出伤口，都站不住了。嗤嗤嗤~~~剑光在亲卫中飞了一圈，修行人大半都中招，一个个跌到在地。“轰隆隆~~~”周围陡然飞沙走石，灰尘漫天！亲卫、士卒们一个个甚至都睁不开眼，无数沙尘石子乱飞，一个个被迫用衣服护住脑袋。秦云操纵尘土，在这一片昏天暗地中，一招手，本命飞剑迅速到了袖子中，依旧贴着手臂，御剑术依旧维持着，随时准备迎敌。“娘，嫂子，我们赶紧走。”秦云说道。随即天地之力裹挟着家人，一同在昏天暗地中，悄无声息就迅速出了秦府。带着家人，秦云速度也是极快，很快离开秦府一两里地。“秦云兄，我是洪九，手下留情。”一位拄着木杖的青年走来，出现在前方，正是洪家老九。“洪九？”秦云看着他，当对方接近百丈时，透过本命飞剑感应就确定对方身份了，“洪九兄弟，我如今被官府追杀，你在此又是何意？”“秦云兄，我当然知道秦家是被冤枉的，相信秦云兄措手不及下，暂且也没适合的落脚之处吧？若是信任我洪九，便随我来。我洪家在广陵郡要藏几个人还是轻轻松松的。”洪九微笑道。秦云看着他，点头道：“好，如此危难时刻，洪九兄弟帮我，这人情我秦云记下了。”“哈哈……”洪九露出笑容，“请随我来。”……而另一边。飞沙走石渐渐平息，亲卫以及士卒们一个个揉着眼睛看着周围。“人呢？”“秦二公子不在了，走了？”“也是，这等神仙中人，也是我们能抓住的？”士卒们一个个暗暗嘀咕，之前看到天人合一的恐怖威势，早就让普通士卒们没有任何抵抗念头。军队在天地自然威力面前，也感到无力。呼。公冶郡守带着手下冲了进来，一看周围，铁统领以及一些修行人等好些高手都坐在地上捂着大腿，开始用布缠绕伤口，鲜血都染红了布条。“一群废物。”公冶郡守心中暗道，嘴上却没说出来，只是脸色阴沉。“郡守大人。”铁统领连道，“我等都是双腿受伤，如今都站不起来，更别说去追那秦云公子了。”“什么秦云公子？他抵抗追捕，自然是重犯。”公冶郡守冷哼。周围人都没吭声。包括铁统领等一些亲卫，都暗暗嘀咕，甚至有些修行人都彼此传音。“没把握还去对付秦云，幸好秦云公子仁慈，否则我等性命都没了。”“刚才就知道躲在最后面，让我们冲在最前面。”“秦云公子真要大开杀戒，三千士卒数百亲卫，死个大半都很正常。可是周围士卒没有一个死的，秦二公子仁慈啊，知道我们也是奉命行事。”“也好，伤了腿，我们也有理由不去追杀秦云公子了，让他郡守想办法去吧。”他们都感觉到了死亡的气息，自然对郡守颇为不满。郡守脸色阴沉站在秦家后花园，周围士卒们看他的眼神，亲卫们的表情，都让郡守猜到他们在想什么。“若不是，若不是我不能暴露妖魔一脉实力，早就亲自出手灭了你了。”郡守暗暗咬牙切齿，他一旦暴露妖魔的手段，那么立即千夫所指，朝廷、巡天盟都会来追杀他！空有强大实力，只能藏着掖着。"}
{"title": "第二篇 第二十一章 全城轰动", "author": "飞剑问道", "context": "秦云面容都有些狰狞，他的精神全力以赴调动着天地之力。“轰隆隆~~~”后花园每一寸空间都在震颤，无数石子沙土都开始悬浮，空气都开始扭曲，那些射出化作流星火焰的追星弩箭矢，在空气中飞行时，仿佛受到了强大的阻力，它们以肉眼可见的速度迅速的在变慢，箭矢本身环绕的火焰也越加清晰可见，在飞出十一二丈后，便一个个接连停滞在半空。“去。”“杀。”亲卫中的一些修行人在施展道符时，道符虽然被催发，可在引动天地之力时，过去明明能吸纳大量天地之力。可此刻道符也只能勉强吸纳少许！过去能施展出一道雷霆，如今只有一条电火花。过去能施展出一条水蟒，如今只能释放出一条小水蛇……道法的威力急剧锐减，都不足一成。且这些施展道法的还都是没入先天的，道法本就威力不强，此刻再不足一成，在宛如凝固的天地之力下，都没飞出两三丈就最终湮灭了。周围天地在震颤，所有箭矢都停滞在半空，所有道法都只能放出几丈远。秦云眼中有着疯狂。天人合一！可操纵天地之力，若是对付先天境修行人。单单天地之力的压迫自然不算强，必须引导天地之力施展出法术才有足够威慑力！可对付没入先天的修行人乃至凡俗，天地之力是很恐怖的。天地之力是遍布在空气中每一寸，箭矢在射出的每一寸区域都会遭到强大阻碍，追星弩再厉害，在连续十一二丈距离阻碍下就最终威能消耗殆尽了，无法更进一步。道法，也是要引导天地之力。若是先天修行人真元激发道符，对天地之力掠夺自然极强。可没入先天的修行人，道法本就弱，对天地之力吸引力也弱。秦云天人合一即可压制超过九成！令道法急剧衰弱。有一句话――在天人合一面前，凡俗数量就没了意义，这也是修行人可怕的地方。可一般情况下，就是先天虚丹境修行人，也只有极少数才掌握天人合一。很多凡人一辈子都看不到天人合一的场景。“这是天人，天人。”亲卫士卒们在看着那些法术飞出几丈就湮灭，看到所有箭矢停滞在半空，周围空气都在扭曲震颤，一个个都不由心中胆寒。“呼！”秦云带着母亲常兰、嫂子以及侄儿侄女，直接飞了起来。天地之力的力量裹挟自然也可飞行，可一来，这飞行速度太慢！天地之力的力量终究有限，连追星弩箭矢都能在阻碍下射出十一二丈远。二来，单单感应天地之力就罢了，强行操纵天地之力，对魂魄精神的负担也很大，无法持久。“飞起来了。”“神仙啊。”“是神仙。”许多士卒仰头看着，都惊呆了。母亲常兰、嫂子以及侄儿侄女他们也都有些震惊看着周围。“飞起来了，我们飞起来了？”他们几个有些心中发慌，不过却感觉到周围有无形力量包裹着他们。“别怕，一切都交给我。”秦云的声音在他们的耳边响起。秦云带着家人飞到了离地面约莫二三十丈的高处。在半空中，环视周围。“公冶丙！！！”秦云开口了。这声音是透过秦云能调动的所有范围内的天地之力发出，秦云如今能调动的范围，是离他为中心十里之内！也就是说，约莫二十里范围的天地之力都在被调动，尽皆发出轰隆隆的声音，仿佛整个天地都在说话。“公冶丙！”“公冶丙！”“公冶丙！”“公冶丙！”“公冶丙！”“公冶丙！”……声音处处都在回荡。“怎么回事？”“什么声音？”整个广凌郡城都骚动了。一个郡城一共才多大？秦云的声音，是二十里内天地之力同时发出声音，声音传播下，整个广凌郡城处处都能听到。且感觉是仿佛整个天地在说话。“你诬陷我父秦烈虎勾结妖怪，不问青红皂白，便放箭矢要灭我秦家。你可知，我的妹妹乃是妖怪所杀。我父手臂更是妖怪所断，我秦家和妖怪有血仇，怎会和妖怪勾结？我秦云更是立誓，要斩杀那水神大妖！如今我和神霄门弟子联手杀了水神大妖，你一新任郡守，却反而诬陷我秦家，要灭我秦家？何其不公？”“想要直接强行动手，灭我秦家，也不看看你实力够不够！”天地轰隆，声音传遍全城。全城无数子民都惊呆了。“什么？郡守大人要灭秦家？”“这是秦二公子在说话？怎么感觉整个天地在说话！”“神仙，神仙啊。”“杀水神大妖的，是秦二公子和神霄门弟子啊，活菩萨，活菩萨，秦二公子是活菩萨。”“原来是秦二公子……”整个广凌郡城无数子民一片议论纷纷，斩杀水神大妖的修行人在广凌早就被捧上神坛，很多家都供奉长生牌位感念救苦救难，拯救数百万子民的斩杀水神大妖的修行人。如今这些老百姓才知道……斩杀水神大妖的便是秦云和神霄门弟子。“这声音？”如梦阁内，王侍郎和如梦阁主都抬头，周围天地处处都在回荡声音：“公冶丙……你诬陷我父秦烈虎……斩杀水神大妖……何其不公？……灭我秦家，也不看看你实力够不够！”这天地中回荡的声音，让王侍郎都有些颤栗，一旁如梦阁主也惊颤。“这是秦二公子？”如梦阁主忍不住道，“怎么他的声音在天地每一处都响起，和神仙一样。”“你懂什么，这叫天人合一！天人合一！就是一些先天境修行人，很多都是达不到这等境界的。”王侍郎眼中放光，“好啊，我之前还认为这位新郡守很明智，交好洪家，交好秦家。如今竟要灭秦家？捅破天了吧！秦云的实力，可比他想的可怕。天人合一的修行人，军队没用的！”……“好！好一个秦二公子！让那公冶丙知道什么叫报应！如此黑心肠，报应来了报应来了！”又是一家族内，一位老者听到声音，不由激动叫好。“爹，秦二公子给我们出了一口恶气啊。”旁边一中年男子激动道。“秦二公子，那是杀了水神大妖，有大功德的。”老者道，“而且那是神仙般的人物，哪里是他公冶丙能欺的？”如今广凌郡一些弱小家族，哪一个不一肚子火？可又没办法，郡守专门挑那些没背景的欺压。……燕凤楼。尘霜姑娘也连推开屋门，聆听着天地间回荡的声音：“……我秦云更是立誓，要斩杀那水神大妖……何其不公？……”“云哥哥。”尘霜仰头，又震撼天地间声音，又为秦云感到担心。******在秦府外一直暗中观察形势发展，带着几个手下的公冶郡守脸色却变了，听到秦云的声音透过天地之力发出。“天人合一？他怎么会达到天人合一的境界？先天虚丹境，都只有极少数才天人合一！”公冶郡守听着天地间的声音，一时间也有些发蒙，这是他事先根本没想到的情况。"}
{"title": "第二篇 第二十章 红眼", "author": "飞剑问道", "context": "在树冠上俯瞰周围，才清楚看到，小镜湖外围的路道尽皆都是兵卒。秦府周围远处的街道也被包围！实际上一个超大包围圈，完全包围住了秦府。只是包围圈太大……若不是站在高处遥看，还真看不清全貌。并且在超大包围圈形成后，大量官兵方才逼近包围秦府，这才惊醒的秦云。“什么，包围我秦府？怎么会这样？”秦云如中了晴天霹雳，脸色都发白。“嗯？”在秦府街道外，率领大群亲卫和军队的‘铁统领’立即看到飞跃到树冠之上的那一身青灰衣袍的‘秦云’。“进！”铁统领立即一挥手，同时也开口，声音轰隆响彻周围一两里地，“银章捕头秦烈虎，和妖怪勾结，纵容妖怪行凶。秦家家眷尽皆捉拿入狱，听候发落！如有违抗者，杀！”呼呼呼，包围秦府的官兵们立即一个个跃墙入内，秦府内的一些护卫们吓得脸色发白，若是一些强盗匪徒来他们都敢抵抗。可如今是朝廷官府的军队！他们哪里敢反抗？一个个老老实实站在一旁，将灭妖弩等器物乖乖放在地上。嘭~~~秦府大门也被轰然撞开，门房李伯更是连焦急道：“你们不能进来。”“滚开。”当先一名亲卫一脚就踹的李伯踉跄跌倒在一旁，捂着胸口爬不起来。周围其他护卫、仆人、丫鬟们个个早就吓呆了，和妖怪勾结？这等死罪他们哪里还帮秦家？他们也只是些下人而已。铁统领率领亲卫以及众多官兵，尽皆涌入秦府，四处官兵也不断涌入秦府。……“银章捕头秦烈虎，和妖怪勾结，纵容妖怪行凶。秦家家眷尽皆捉拿入狱，听候发落！如有违抗者，杀！”声音传递的很远。小镜湖周围，本就是一些富商大族的宅院聚集之地，这里更有酒楼、茶楼乃至小镜湖旁更有些青楼。“我的天，秦烈虎秦大人和妖怪勾结？秦家家眷都要捉拿入狱？”一位拿着茶杯的瘦老头手中一软，茶杯都跌落在桌上，茶水流的一桌，可他却还是连站起来到茶楼护栏旁，遥遥眺望远处。这茶楼雅间的另一男子也在一旁，连道：“如今这位郡守极为霸道厉害，你家我家，还有好些家族富商都被压榨了银子，如今都要动秦家了？秦家那位可是修行人！听说实力和白虎大妖都相当！”“所以才派这么多官兵！”瘦老头连道，“一不小心让这位修行人给逃了，藏在暗中，郡守大人怕也会头疼。所以如此多官兵围困，我之前都看到了铁统领和一众亲卫，高手多的很，显然这次是誓要拿下那秦二公子了。”“看吧。”旁边男子低声道，“说实话，我还希望秦二公子能逃掉！让那位郡守吃点苦头。”……“要捉拿秦家人了？”周边府邸的好些家族都震惊，许多路人都连遥遥眺望。之前官兵调动，广凌郡各大家族虽然关心，但是还不知道这些官兵调动的目的！现如今知道了――对付秦家！“快回去告诉老爷。”“郡守大人要对付的是秦家。”“快。”消息迅速传开，传给洪家、王家等一个个大家族，广凌郡真正的大家族都是注意官府一举一动的。如今郡守大人对付秦家，绝对是广凌郡了不得的大事。“对付秦家？”洪九此刻持着一根木杖，也在朝秦家方向走过来，“按照我的感应，郡守大人绝对是极为恐怖的存在，又有朝廷官府大势，不可力敌。那秦云同样是极可怕存在，也是不可力敌的。整个广凌郡也就这两位是我惹不起的，如今要斗起来了？恐怕郡守大人还不清楚秦云的真实实力吧。”******秦云跃下树冠，身影飘忽脚下一点，点在屋顶上，迅速冲向后花园。此刻铁统领的声音――“银章捕头秦烈虎，和妖怪勾结……”这句话也同样让母亲常兰他们听到了。常兰以及儿媳都呆住了。“不可能。”常兰脸色发白，儿媳则是连抱住了自己的儿子女儿，也情不自禁身体发颤起来。她不想身体颤抖，但是就是抑制不住的颤抖恐惧，有一种没顶之灾的感觉，呼吸都感觉吃力。嗖。一道身影从远处一闪，就到了后花园中。常兰以及儿媳都看到了秦云到来，一下子仿佛看到了主心骨。“云儿。”常兰连道，“你爹他怎么了？”“娘，嫂子，你们都放心。”秦云咬牙道，“我秦家和妖怪有大仇，怎么可能和妖怪勾结？不过如今郡守派遣大军前来，怕是想要将我们都捉拿，哼，他想的倒美。”秦云此刻满腔怒火。“你们尽管放心，不管怎样，我一定会带你们安然离开这。”秦云承诺道。看着紧张的母亲常兰，看着脸色发白抱着两个孩子的嫂子，秦云心中怒火熊熊！“哗哗哗！！！”一阵铠甲兵器碰撞声音，大批官兵犹如水一般，一同冲进了后花园。“给我滚出去！”秦云转头就是猛然一挥手，轰~~~真元轰隆，猛然卷起了那最先冲进来的官兵们，将他们尽皆扔的倒飞了出去，一个个惊怒叫着，倒飞出了后花园。轰！跟着后花园院墙却是炸裂开来，一脸冷峻的铁统领为首，周围更有修行人，更有大群亲卫，还有大量官兵也跟在后面。那些官兵们不敢再冲在前面了。知道里面的那个修仙人‘秦云’实在太可怕。“铁统领，公冶丙呢？”秦云眼中都是煞气，冷声道。“秦公子。”铁统领说道，“你父亲他担当银章捕头期间，和妖怪勾结，纵容妖怪行凶。诸多证据都指向了你父亲。”在秦云一旁的母亲常兰却是眼睛红了，嘶哑道：“不可能！烈虎他的手是怎么断的？我女儿是怎么死的？都是妖怪，妖怪做的！我秦家便是死绝了都不可能和妖怪勾结。”“如今证据都有。”铁统领微微皱眉，继续道，“我知道秦公子你有大功劳在身，郡守大人也说了，先按照朝廷律法将你们都捉拿归案，至于该如何处置，他也会上禀朝廷，由朝廷决断。”秦云冷笑：“进了牢狱，生死就是他郡守大人一句话了。他说的这些，你信吗？”铁统领低沉道：“一切按朝廷律法，现在，秦公子，你束手就擒便罢了，否则我等就只能动手了。”“动手？”秦云脸色一沉，“我知道你们也是被公冶丙命令来的，都是听命行事，我也不愿多造杀孽，现在速速给我出去。否则为了我家人，休怪我无情了。”“放箭！”一道声音在铁统领的耳边响起，“铁统领，我不是说了，可以放箭么？”铁统领一惊。连传音回道：“郡守大人，秦云实力极强，追星弩等手段并无把握，真的厮杀起来，秦家人可能会有身死的，诸多士卒也会有身死的。”“他有胆子尽管杀，杀官兵？杀的越多，他罪孽越大，光天化日下，大肆杀戮官兵，就是先天金丹境高人也不敢这么和官府对抗。”公冶郡守传音道。铁统领心中一惊。郡守好狠。秦云若真的红了眼，大肆杀戮官兵，朝廷不管怎样都要捉拿他的，背后宗派也扛不住。“放箭！”铁统领一咬牙，猛然后退一步，一挥手。这些亲卫们来之前就得到过郡守大人的吩咐了，此刻一个个立即举起手中的追星弩，一些修行人还拿出道符，施展诸多法术，这一刻超过三百具追星弩都指向了秦云，还有诸多法术同时施展。这次算是将广凌的追星弩库存都拿出大半了。被这么多追星弩指着，并且很多都开始扣动扳机，追星弩箭矢的符纹激发，化作一道道流星般的火焰尽皆破空袭来。站在母亲、大嫂、侄子侄女前面的秦云，眼睛一下子红了。"}
{"title": "上架感言", "author": "凡人修仙之仙界篇", "context": "明天终于要上架了^^！！！凡人仙界篇是忘语的第四部长篇小说了，计划四百万字以上，整部小说人物剧情都延续了《凡人修仙传》，并有不少的新创意在里面。本书从上传网站以来，得到了众多道友大力支持。其中既有跟了忘语小说七八年的老书友，也有才知道凡人没几个月的新读者，但无论哪种读者都是忘语人生中最宝贵的财富！呵呵，太多感人的话，忘语就不多说了。希望仙界篇上架以后，诸位道友能够多多订阅和投票，多多支持正版。特别是月票和推荐票，对让更多读者知道新书存在，十分的重要！另外，明天将会三更，今晚十二点一过，就会先放上第一更，大家到时就可以订阅和开始投票了哦！忘语衷心希望凡人一书，会成为大家心目中永远的经典！"}
{"title": "第一百一十章 线索（明天开始正式上架）", "author": "凡人修仙之仙界篇", "context": "“蛟二十五，地下可有什么发现？”蛟八目光一喜，忙问道。“诸位可以感应一下此处下方百丈处。”蛟二十五站了起来，如此说道。众人听闻此话，纷纷放出神识朝地下扫去，很快眼睛都是一亮。此处地下深处，赫然有一片地下空洞，面积颇大，显然是人为建造而成的。“还好你细心，否则可要错过这么一处可疑地点了。”蛟八眼睛眯了眯，口中称赞道。“哪里，在下修炼的功法特殊，所以对地下情况感知灵敏一些。”蛟二十五谦逊一笑。“走，去那地下宫殿看看。”蛟八也没有多说什么，当先潜入了地下。蛟八小队的其他两个成员立刻跟上，蛟二十五也随之潜入地下。很快，地面上只有韩立三人。蛟九脸色显得有些不悦，没有立刻跟随潜入地下。蛟十六和韩立交换了一下眼神，也站在原地。七人虽然一同行动，但是因为先前的分配，隐隐各自形成一个圈子。“我们也走吧。”蛟九沉默了一下，身形蓝光一起，也遁入了地下。韩立和蛟十六也施法进入地下，片刻之后来到了那处地下空间。地下空间面积极大，方圆起码也有数千丈。地面显得十分平整，全部由暗青色的石板铺就，形成一个圆形的地下广场模样，颇为空荡，似乎许久没人来了。众人眼见此景，有些面面相觑起来。韩立目光朝着石室其他地方望去，鼻子轻轻嗅了嗅。这石室内水汽很重，而且隐隐散发出一股血腥气，周围环绕着一股很淡的阴寒之气。他蹲了下来，一声轻响，五指插进一块石板，将其生生拔出，露出下面的暗红色的地面。不过这些暗红泥土上，却染了一层淡淡的黑色。韩立抓起一把泥土，看了片刻，挥手扔掉。“蛟十五，你可是发现了什么？”蛟十六走了过来，问道。“那倒没有。只是觉得这间石室似乎有些诡异，血腥气和阴气环绕，似乎死过不少人，石板下的泥土都几乎变成了阴土。”韩立沉吟着说道。“这里应该是对方专门处置敌人的地方吧。”蛟十六如此说道。韩立缓缓摇了摇头，若要杀人，哪里不可以，何必要专门带到这地下，特意建造一座石室？虽然他心中隐隐觉得此事透露着一股诡异，但一时之间也想不出个所以然来。与此同时，蛟八等人也议论纷纷，猜测这个地下空间的用途。“倒也不必烦恼，想知道这里为何会有一个地下空间，抓一个人过来问一问便知道了。”蛟九忽的开口，挥手打出一股黄芒，却是一杆黄色小旗，一闪没入石室顶端不见了踪影。红月城广场外围某处，一名身穿血月蓝袍的元婴期中年修士正在城内各处巡视，维护着各处秩序。就在此刻，他脚下地面黄芒一闪，一只黄色大手闪电般探出，抓住了他的双足猛地朝地下拉扯而去。中年男子脚下的地面浮现出一圈圈黄色波纹，坚硬的地面似乎变成了泥水一般。“嗖”的一声，这个中年男子身体瞬间没入地下消失无踪，地面的黄色波纹也随之消失。周围众人专心朝圣，没有一人察觉到发生了何事。地下广场顶部黄芒一闪，一股黄光笼罩着那个中年男子落了下来，“扑通”一声跌落在地上。男子看到韩立等人，脸色一变。不过其被身周的黄芒禁锢，动弹不得，也发不出声音。蛟九一把抓住男子的脑袋，掌心黑光大放，化为道道黑丝，直接没入男子的脑袋。中年男子脸上肌肉直接扭曲，五官中渗出一股股鲜血。蛟九神情冷漠，掌心黑丝源源不断涌出。不过就在此刻，中年男子身体猛地一颤，脑袋里面传出砰的一声闷响，似乎什么爆裂了开来。男子随即眼中神采暗淡，没有了气息。蛟九脸色一沉。这人的情况，和当日在天水城抓到的那个合体期修士一样，神魂被被设下了禁制，一旦搜魂触及某些记忆，便会自动爆裂。“就算能搜魂，这些元婴级别的低阶修士知道东西也不会多，继续留在这里意义不大，还是尽快去下一座红月城吧。”蛟八见此，略带几分嘲讽的说道。说完此话，他身形冲天而起，身旁三人立刻跟上。“哼，我们也走吧。”蛟九冷哼了一声，转头对韩立和蛟十六说了一声，三人也冲天而起。一行七人随即很快离开了此城，马不停蹄的朝着下一座红月城而去。……数日后，七人来到了一座被巨大蓝色禁制笼罩的城池前，毗邻着一片巨大的湖泊。说是湖泊，其实此湖连通海域，是片规模不小的内陆海。城外是一处连着一处的码头，成百上千的船影进进出出，蔚为壮观。此城正是奉州的红月城。说起来，这已是他们几日里，造访的第六座红月城了。结果每一座城都和之前的澜州红月城一样，虽也有岛民朝圣之举和地下空间，但除此之外，没有丝毫异常之处。七人在城外落下，并混进了城池。城内有两条主道连通四个城门，城池中央有一个巨大圆形广场。此时城内同样人满为患，广场之上站满了从四周赶来的朝圣信众。韩立用明清灵目一扫，眼睛微眯。这里和此前的几座红月城一样，城内根本没有高阶修士，恐怕这次又是白跑一趟，这里也只是一座寻常城池罢了。蛟八嘴巴微张，正要说什么，身边轻风一起，蛟九已经带着韩立和蛟十六朝着城内而去。其眼中冷芒一闪，也不好再说什么，带着其余三人朝着另一条路走去。片刻后，蛟九三人来到了一处偏僻角落。正准备分头行动之际，蛟九突然冲韩立和蛟十六说道：“盟中任务有一不成文规定，任务中发挥重要作用之人，事后都会得到额外奖励，这些奖励往往非常丰厚。虽然到现在还没有太多线索，但你们切不可掉以轻心，莫要让此好处落在蛟八他们那些人头上。”韩立和蛟十六听闻此话，先怔了一下，随即朝蛟九一拱手道：“多谢道友指点。”蛟九点了点头，朝着一个方向而去。蛟十六和韩立打了个招呼后，快步朝着另一个方向走去，一副迫不及待的神情。韩立则转身朝着另一条街道走去，眼睛朝着两旁的商铺望去，似乎在寻找什么。此刻城内的朝圣似乎快要结束，不少人在城内走动，他便没有隐匿身形。片刻之后，韩立快步走进了街边一家商铺，赫然也是一家贩卖书籍的铺子。店里规模不小，上下共有四层，第一层的门面有三间房，每一间都有四五丈宽，里面摆满了书架。因为朝圣的缘故，商铺生意冷清，没有几个顾客。“这位客官，您需要什么典籍？”看到韩立进来，一个嘴唇上留着八字胡的肥胖中年男子，笑容满面的迎了上来，看起来是这里的掌柜。“你这里有没有古老的地图，或则是地理书籍之类的，年代越远越好。”韩立朝着店内的书架看了一眼，说道。“地图……有是有，不过年代都不是很久远。”肥胖中年人眼中闪过一丝异样，立刻便恢复，从容道。虽然只是一闪而逝的异色，却自然逃不过韩立的眼睛。他心中一动，双眸中浮现出一层晶光。肥胖中年人呆呆看着韩立的眼睛，神情立刻变得呆滞起来。“将你们这里最古老的地图和地理典籍拿出来。”韩立淡淡说道。“是。”肥胖中年人木讷的说道，转身朝着里面走去。韩立迈步跟上。片刻之后，他走出了商铺，手中翻看着一本棕色封面的书册，书质似乎是某种兽皮，看起来极为古老。“果然……”韩立眼中闪过一丝兴奋神采，喃喃自语道。小半日后，一行七人再次聚集，脸色都不怎么好看。在这座城池，他们仍然没有丝毫发现，地下空间依旧空空如也，没有丝毫线索。“这公输鸿到底藏哪里去了！难道要我们这几名真仙，在这岛上一直这么找下去？”蛟八手下的蛟二十一忍不住抱怨。“不用急，公输鸿虽然躲起来了，但这里可是他的老巢。红月城只有二十几座，我们一一找过去，总能发现一些线索的。接下来去藏州的红月城。”蛟八说着，便要转身离开。“蛟八道友，等一下，关于那红月岛主的所在，我这里可能找到了一些线索。”一个声音突然响起，却是韩立。听闻此话，众人顿时一惊，尽皆朝着韩立望去。“当真，是何线索？”蛟九心中一喜，连忙问道。韩立屈指一点，一片水光浮现而出，凝聚成一面水镜，上面浮现出一副图案。“诸位请看。”韩立说道。众人目光纷纷落在水镜上，上面是一副岛屿地图，和蛟八先前给众人看的那副红月岛地图大同小异，只是更加详细了几分。“这地图不是蛟八道友先前补充过的那副地图吗，我们早就看过了。”蛟二十五哼了一声，有些不屑的说道。其他人眼中也纷纷浮现疑惑之色。“咦！”“咦！”就在此时，两声轻咦之声传出，却是来自于蛟八和蛟九。（仙界篇明天就要正式上架了！道友们，月票推荐票支持下了哦！）"}
{"title": "第一百零九章 初探红月城", "author": "凡人修仙之仙界篇", "context": "“发现他们之时，已经是这般模样了。我们几人推测下来，应该是伏击我们的那名散仙下的手。”带着羊首面具的蛟九目光从地上的尸体上收了回来，说道。“得知你们这里的情况后，我和蛟八他们随后也赶到了各自目的地，不出所料，此前潜入之人无一例外全部失踪了。”蛟三沉声说道。“这一路上，除了有些城中空无一人，据说是前往圣城朝圣之外，似乎也没发现有什么其他异常。至于朝圣一事，我们调查的结果和蛟九他们差不多，应该属于公输鸿收集信念之力的一种方式。”猴面蛟八略一沉吟后，说道。“你们可曾注意，这些朝圣之人中，据说会有一些所谓的虔诚信众被选中，在朝圣后将不再返回自己原本所在城池？”韩立突然说道。“确实有这么一回事，说是被迁往更为富饶的城池，可能只是公输鸿增强信众信服力的一种手段吧……话说回来，我和蛟三大人并没有遭遇对方的伏击，看来此人对我们无常盟早有所提防了。之前盟中得到的那些信息的准确程度，也值得推敲一二了。”蛟八有些不以为意，话锋一转的说道。“不错，对方可能已掌握了我们这些人的一些行踪，故意以假消息设局引我们前去，只是有些错误的估计了我等实力罢了。其他的姑且不论，但这公输鸿绝不会在之前所说的这六七处地方了，反倒有几分可能所谓的圣城红月城中，不如就去那里看看，或许会有什么收获。”蛟九苦笑一声，随后如此提议道。“说到此事，这红月岛大小二十八个州，似乎每个州都有一座城，被称之为红月城。”蛟八闻言，摇了摇头道。“此话当真？”蛟九微微一怔。“之前得到的地图中，虽有一处地方被称为红月城，但我们在路过某座城时，却无意间发现他们口中所谓的红月城，却处于另一个方位。起初我们并未太过在意，但之后却发现，事实并非如此。我等虽只路过了几个州，但刻意留意下，每个州都有一座红月城。”蛟八说着，袖袍一扬，五枚玉简分别飞向了韩立，蛟三等五人身前。韩立等人接住玉简后，纷纷放出神识探入其中。玉简中的地图比之前得到的要多出不少标识，除了之前的那座红月城外，在其余几个州内，赫然也标出了一座红月城。这每一个州郡幅员都十分辽阔，若是高阶修士刻意隐瞒下，凡人乃至低阶修士根本不可能发现这一点。“岛上途经的城中，都只售卖某一区域的地图，从未有什么全岛地图出售，这一点现在看来，应该是公输鸿有意为之。而此人手下的那些修士应该都被下了某种特殊禁制，故而无法透露此事，否则便会神魂爆裂而亡。甚至于，之前我们得到的那份地图，也是对方故意泄露给我们的。”蛟九点点头，缓缓说道。此言一出，所有人都沉默下来。毕竟就目前得到的线索来看，此行目标公输鸿的行踪竟成了一个谜，的确有些棘手了。韩立却忽然想到了什么似的，将刚刚放下的玉简又贴在了额头，眼中闪过一丝异色。“现在既然没有别的线索，就从那些红月城开始调查吧。你们所有人一起行动，将那些红月城一一探查一遍。”蛟三忽然开口说道。“蛟三大人，您不和我们一起吗？”蛟九一怔。“我自己一个人行动。你们查到了什么，再传讯给我便是。”蛟三看了众人一眼，然后身上红光一闪，整个人竟丝毫气息不加掩饰的冲天而起，朝某处飞去。“看来蛟三大人是打算明着去找那公输鸿了。我们就按他的吩咐办吧，这里是澜州，这里的红月城距离这里不算太远。”猴面蛟八轻咳了一声，如此道。其他人当即纷纷幻化容貌，离开了这处庭院，混在人群中，朝着城外而去。“诸位稍等在下片刻，我有些琐事，耽搁大家一点时间。”途经一条街道，韩立忽的开口。说完此话，他不等众人回应，快步走进路边一家贩卖各种书籍的商铺。其他人微微一怔，不过互望一眼后，也没有多说什么。没过多久，韩立便走了出来，手中多了几部书籍，看起来是一些关于此岛的地理环境。“久等了。”韩立朝几人点了点头，当着几人面，将书籍收了起来。一行人很快出了龙湖城，来到一处僻静之地，随后各施手段的冲天而起。蛟九则再次祭出了之前的那艘蓝晶飞舟，载上了元气还没有完全恢复的蛟十六和韩立二人，此举让蛟八等人为之侧目。韩立站在灵舟上，朝着下方龙湖城附近的大河望了一眼，然后盘膝坐下，取出一本本典籍，仔细翻起来。蛟十六有些奇怪韩立的举动，但也没有理会，自顾自的运功恢复。韩立很快将这些典籍翻看完毕，略一沉吟后，再次取出了蛟八先前所给的那块玉简，神识探入其中。此刻天色渐渐暗淡下来，天空浮现出点点繁星。一行七人飞驰而行，大半日后，在一座大城前停下了遁光。此城正是澜州红月城，面积极大，远在龙湖城之上，一条数百丈宽的大河从城内蜿蜒流过。整座城池被一层巨大的蓝色禁制笼罩，上面不时泛起阵阵水波般的莹光，颇为神秘，透过蓝光只能模糊看到里面的城池轮廓。不过，在城池东西南北四座城门的入口处，蓝光禁制却留了四个缺口，以供人流进出。四个城门口都有一些身穿血月蓝袍的修士看守，检查进出的行人。“若我没猜错的话，这应该便是大名鼎鼎的千光幻波禁，此禁制防护能力一般，但是对神识极为敏感。”蛟八看着蓝色禁制，喃喃自语了一声。“此城防守如此严密，莫非这里就是红月岛的老巢？”跟在蛟八身后的蛟二十一眼中一喜，说道。听闻此话，其他几人眼睛也都一亮。“不管是不是，先进去看看再说。诸位要多加注意，尽量收敛神识，不要触及阵法禁制。”蛟八沉声叮嘱道。听着蛟八发号施令般的口气，蛟九眼中闪过一丝不满，不过没有说什么。七人在城外僻静处落下，混进了进城的人群。城门口虽然也有化神级别修士看守，不过他们自然看不透韩立等人的伪装，七人顺利进城。城内地面以宽大青石板铺就，干净整洁，街道两旁商铺林立，看起来很是繁华。两条宽阔的大道连通四座城门，将整个城池分成了四个部分，城池中央有一个极大的广场，中央耸立了一座巨大雕像。城内此刻人满为患，中央的巨型广场更是密密麻麻的站满了人，各处街道上也是一样，起码也有数百万人。此刻，所有人神色恭敬的朝着广场中央的地o雕像参拜着，整个城池充斥着一股肃穆的气氛。“这是……”看到城内这般情形，韩立一怔。其他人也都有些惊讶，但随即都明白了过来。眼前这一幕，恐怕正是那所谓的朝圣了。韩立眼中蓝光一闪的朝着周围望去，眉头微皱。城内之人虽多，但大多数都是没有法力的凡人，虽然也有修士，但都是些炼气，结丹的低阶修士。城内倒也有一些身穿血月蓝袍的修士，但修为也都不高，和那些守门之人相仿，都只是元婴期，化神期的层次，连一个炼虚修士也没有。此处，看起来并不像是他们要寻找的地方。其他人此刻显然也注意到了这点，脸色微沉。“不管如何，我们先将此城好好探查一遍，说不定能找到些线索。”蛟八如此说道。其他人闻言，纷纷点头，略一商议下，最后决定分散行动。城池面积太大，众人又不好大规模动用神识，而且反正所有人都在城内，即便这里有什么敌人埋伏，也来得及彼此接应。商议既定，众人很快各自分开。韩立沿着一条街道而行，眼中蓝光闪烁，探查着周围的一切。他身形此刻变得若有若无，和周围环境融为一体。街道上的人群都在静静参拜，独自一人四处行走有些引人注意，他干脆施法隐匿了身形。片刻后，韩立出现在了街边一家商铺前，正是一家贩卖典籍的铺子。此刻整个城池都在朝圣，这些商铺虽然在开门迎客，里面并没有什么客人，只有一个中年掌柜守在店内。韩立身形一晃的飞了进去，片刻之后又走了出来。他接下来没有再多耽搁，认真探查起城池各处。这座红月城面积不小，足足花了小半日，七人才将整个城池各处探查了一遍，在城内一处僻静之地聚集到了一起。可惜，众人都没有任何异常发现。这红月城，似乎只是一个寻常的大城，没有任何特异之处。“看来这里不是红月岛的老巢所在，既如此，我们也不用再继续在此浪费……”蛟八开口说道。“蛟八道友，稍等一下，这地下有些古怪。”一个声音突然响起，打断了蛟八的话，却是那蛟二十五。他此刻半蹲在地上，身上散发出一圈圈肉眼可见的黄色波纹，没入地下。"}
{"title": "第一百零八章 诡异", "author": "凡人修仙之仙界篇", "context": "韩立略一沉吟后，身形一晃的来到瘫倒在枯树旁的蛟十六身前，将其扶起后，取出一粒丹药让其服下。“多谢。”后者此次受伤不轻，冲韩立点了点头后，便一言不发地盘膝坐下，默默蕴化药力，为自己疗伤起来。另一边的蛟九在发现紫袍老者失去踪迹后，却身形蓦然一晃之下，来到周边巷子内那名尚存一息的合体期修士身前。未等对方开口，蛟九单手闪电般的一探而出，五指如钩的抓住了对方头颅，掌心蓝光闪烁下，那名合体修士便双眼一翻，就此人事不知了。也不知其施加的何种秘法，很快一只满脸惊恐的淡红色元婴，就在蓝光包裹下被生生从体内扯了出来，双目半合，看起来萎靡不振。蛟九手提着元婴回到了小院内，先是扫了一眼正闭目调息的蛟十六，而后又将目光投向了站在一旁的韩立。“没想到道友在阵法禁制方面造诣非浅，先前还误以为道友畏战而逃，倒是在下小人之心了，还望道友莫怪。”蛟九冲韩立微微一点头，如此说道。“阁下谬赞了，哪里是什么阵法造诣，不过是恰巧找到了那处空间的薄弱之处罢了。也多亏了道友神通广大，能够牵制住那名散仙，我才有机会行那破阵之事。”韩立笑着说道。蛟九闻言也没多说什么，目光转向了自己手中的元婴，目光旋即转寒，另一只手掌一抬。“噗”的一声，一蓬纤细黑丝从其掌心飞出，直接没入元婴头颅内。元婴身体一颤，口中发出凄厉惨叫。蛟九丝毫不为所动，更多的黑丝从其掌心源源不断的喷射而出，朝元婴头颅内涌去。元婴惨叫声音越来越低弱，小脸上的神情也逐渐变得木讷，眼神涣散。蛟九眉头微微一皱，脸上似闪过一丝不渝，掌心黑丝一盛。就在此时，元婴体表突然浮现出一层晶光，使其身体变得半透明起来。“不好……”韩立见此，突然想到了什么，连忙开口。但话音未落，元婴便“砰”的一声，碎裂化为一片莹光的飘散开来。蛟九嘴角微动，面色显得有些难看起来。“看来此人元婴神魂被人下了某种禁制，一旦搜魂触及某些记忆便会触发禁制了。不知蛟九道友可探查到了什么？”韩立轻叹了口气，问道。“没找到什么有用的信息，以此人的身份，知道的事情恐怕本就不会多。不过此处的无常盟人员，确实已经被他们杀了。”蛟九摇了摇头道。韩立闻言，双眉微蹙。“那我们下一步怎么办？”蛟十六此刻身上伤势恢复了一些，站起身来问道。“先把这座天水城好好搜查一下。既然我们已经暴露，那也不用再顾忌什么了。”蛟九目光闪烁，沉声说道。……与此同时。距离天水城数万里外的高空云层之间，一艘暗红色楼舟正乘风破浪般的朝前方飞驰而行。楼舟分为两层，每一层都有几个独立的房间，船身周围铭刻着几对翅膀图案，幻化出八对巨大的暗红翅膀，快速煽动着。楼船顶层的一间房内，此前那名与韩立等人交战的紫袍老者正盘膝而坐，脸色阴沉。他略一沉吟后，翻手取出了一块巴掌大小的玉盘，朝其中连点几下，顿时大片红光从上面浮现而出，接着一个有些干涩的声音从中传出：“仇五，情况如何？”“我已和无常盟派来之人交过手了。”紫袍老者面无表情的说道。“呵呵，果然如此，看来我所料的没错。”玉盘中的人得意一笑。“哼！来人实力和你预计的可差了不少，两名散仙，还有一名地仙，足有三名真仙！若非我还有些手段，差点就栽在了他们手中。可惜有一名手下落在了他们手中。”紫袍老者怒气冲冲的说道。“哦，那人可知道些什么？”玉盘中的声音也是一顿。“一名合体期修士，能知道多少东西。”紫袍老者不屑的说道。。“那就好。单是你那里就来了三名真仙，看来无常盟这次可是来者不善。他们若是知难而退也就罢了，若是还这么纠缠不清，圣主自会让他们好看……好了，这次你辛苦了，先回来吧。”玉盘中的声音先是冷笑一声，接着又话锋一转的说道。紫袍老者眉头一挑，显然对于对方这般颐指气使的口气显得有些不满，但也没有再多说什么，直接结束了传讯。他挥手掐诀，楼船飞舟红光大盛，速度再次加快，朝着前方疾驰而去。……天水城，某间石殿之中。这里面积颇大，但显得有些空空荡荡，两边耸立着一根根石柱，顶端放置着一只只火盆，不过并没有点燃。韩立三人此刻正站在殿门口，头上已恢复了带着面具的模样。以他们的修为神识，无所顾忌之下，很快将整个天水城彻底探查了一遍，发现城内并没有什么炼虚期以上的高阶修士，也没有发现什么异常，却在城南某个偏僻之处，发现了这间石殿。在殿内中央，整整齐齐的摆着三具尸体，无一例外的全身皮肉萎缩，脸部扭曲变形，似乎生前遭遇了极其恐怖的事情，身旁还放着数张通体呈青色的面具，看起来与韩立几人所戴的不太一样。看这些人尸体的干枯模样，似乎全身的血液被瞬间抽干了一般。对方堂而皇之的将这些人的尸体整齐摆放在这里，显然带着几分挑衅意味。“这些应该就是盟中的那些潜入人员了。”蛟九检查了一下这些人的身体和面具，缓缓说道。“一名大乘，两名合体，看样子几乎刚一交手便被人杀了，连元婴都未能逃脱……应该是之前那名散仙下的手，但似乎此人也能够使用些许法则之力的样子。”韩立目光从三具尸体上扫过，若有所思的说道。“公输鸿这老狐狸，看样子早有准备了。之前的禁制，更像是精心设计的一个局，引诱我们一步步陷入。”蛟十六恨恨的说道。“先别管这些了。这座天水城内看来是查不到什么线索了，在离开前，必须先将这里情况通知蛟三大人，再商议一下接下来该如何行动。”蛟九开口道。他说完这话，就单手一掐诀，戴着的蓝色羊首面具上浮现出一层蓝色波纹，闪烁不定起来，然后猛地一亮。蛟九当即闭上双眼，嘴唇微动起来。韩立和蛟十六站在一旁，没有出声打扰。片刻之后，蛟九面具上光芒一敛的消散开来，他也睁开了眼睛。“蛟三大人他怎么说？”蛟十六连忙问道。“他吩咐我们现在立刻去龙湖城集合。”蛟九缓缓说道。“他们是否也遭到了袭击？”韩立突然开口问道。“蛟三大人和另一队的道友距离目标城池较远，此刻还没有赶到。不过看我们这里的情况，他们的目标接头人员，多半也凶多吉少的。如今提前有了准备，对方再想要偷袭他们，恐怕也没那么容易了。”蛟九沉声说道。韩立点了点头，没有再多问什么。“这里已经没有更多线索了，走吧。”蛟九挥手发出一股蓝光，将地面的几具尸体收了起来，朝着外面走去。三人很快走出这间石殿，并悄然离开了天水城，来到了一处旷野。蛟十六正要施展隐匿秘术，遮掩形体，耳边却传来蛟九的声音：“不必了。蛟三大人说既然敌人已知道了我们的存在，就不必再费心潜行了。我们直接赶去龙湖城。”他说着，袖袍一挥，滚滚水浪四下卷动，前方空地出现了一艘十余丈长的蓝晶飞舟，通体呈流线型，晶莹剔透，灵光四溢。蛟十六手中动作一顿，看向飞舟的目光中流露出几分羡慕的神色。“此舟通体由云蓝天晶所制，虽算不上仙器，不过应该也相差不远了吧。”韩立轻吐了一口气，赞叹道。“阁下过奖了，小小一个灵宝级别飞舟，哪有那般夸张。”蛟九呵呵一笑道。韩立先前与人交锋时施展的实力，让他刮目相看，言语之间也不觉客气了几分。“这飞舟速度尚可，我们便坐此赶路。蛟十六，你快些恢复伤势，之后怕是少不了恶战。”蛟九说着，身形一晃的落在了飞舟前端。蛟十六也点了点头，与韩立二人一前一后的飞身上了飞舟。蛟九挥手打出一道法诀，飞舟蓝光一盛，化为一道蓝色光影朝着前方飞遁而去。……龙湖城的整体规模比天水城要大得多，城内有一片占地千亩以上的湖泊，连通着城内数条大河，一直延伸到城外。此时正值清晨，城内人流如梭，显得颇为繁华。当韩立三人一路马不停蹄的赶到城中，并来到了城西一处偏僻庄院时，蛟三和猴面蛟八带领的另一路人马已经到了。不过看样子，蛟八三人也是刚刚抵达此处。在蛟三的吩咐下，蛟九将在天水城遭遇埋伏的经过详细说了一遍，随后一挥手的将在之前混入城中的无常盟人员尸体都取了出来。蛟三望着地上一具具干枯的尸体，目光一冷，其余几人见此，脸色也是微变。"}
{"title": "第一百零七章 脱困", "author": "凡人修仙之仙界篇", "context": "几乎在圆钵吞噬元婴的下一刻，一名看似年逾花甲，身穿血月紫袍的老者突然从血云之中飞出，二话不说的一抬手，冲圆钵方向虚空一点指。只听“嗡”的一声。圆钵表面浮现的那些符文纷纷黑光大亮，并交织化作无数细密纹路，接着一道碗口粗细的凝实黑光从钵中射出，朝下方的蛟十六所在疾射而去。其速度之快犹胜元婴瞬移，韩立二人被血鬼缠身，想要出手阻拦已是不及。蛟十六正处于施法的最后时刻，面对此突发情况，自然也是避无可避。千钧一发之际，他只得猛地调转锥尖，将原本欲刺往天穹的铁锥方向一转的迎向了那道黑光。已经变得赤红的铁锥之上，一道光芒刚刚亮起，还未能射出锥尖，就已经被那道黑光砸中，“轰隆”一声，爆炸开来。只见蛟十六身前仿佛突然升起一轮骄阳，耀眼的赤红光芒大放，从中生出一股狂暴无匹的气浪，向着四周席卷而开，直将周围的血雾推挤着荡开数百丈距离。密密麻麻的血鬼在飓风的席卷下被纷纷抛飞出去，韩立与蛟九则硬顶着气浪冲击，朝蛟十六冲去。但未及冲及对方身前，赤芒一敛下，二人目光一怔。只见蛟十六已双眼紧闭的瘫倒在地，似乎昏厥了过去，在其四肢和躯干之上插着数道铁钎一般的黑色光柱，将其死死地钉在了地面上，从中隐约透露出一阵阵法则波动。紧接着，高空中传来一连串密集的滚雷之声。韩立二人身形一顿下，同时向后方倒射而出。轰隆隆！赫然是一团团磨盘大小的赤红雷火从空中落下，纷纷爆裂开来，刺目雷光顿时将二人原本所站位置淹没。韩立与蛟九稳住身形后，同时抬头朝空中望去。只见那名紫袍老者正单手托着那只圆钵，清瘦脸庞上被一层诡异红光笼罩，周围的血色阴云之中，则是电光狂闪。“嘿嘿，老夫早就料到那些家伙必定还有同伙，却没想到竟会是三名真仙联袂而至，这倒是让老夫有些受宠若惊了。不想彻底失去神智的话，赶紧乖乖束手就擒！”老者见韩立二人望来，嘿嘿一声道。“阁下若是识相的话，赶紧放我们出去。”蛟九声音一寒。“啧啧，死到临头还敢如此张狂！既然如此，就让老夫好好招待各位一番了。”紫袍老者冷笑一声道。话音刚落，其手中圆钵脱手飞出，滴溜溜一转下，周围血色阴云内立刻雷鸣声大作，紧接着就有数以百计的赤红雷火从中飞落而下，如同火雨流星一般，朝韩立二人罩下。“轰隆隆”一连串震天巨响此起彼伏的响起，引得整个空间都剧烈晃动起来。每一团雷火砸落，都会在地面留下一个大坑，并从中爆开大蓬血色火焰，朝四周溅射而开。不一会儿，方圆数里内的大地上，目光所及处皆是一团团颜色幽暗的血色火焰，恍如一朵朵开遍大地的妖艳血莲，从中传出阵阵惊人的灼热温度。不知老者是有心还是无意，雷火坠落处，全都避开了已经被其控制住的蛟十六，只有不少火焰溅射在了他的身上，将原本已经昏厥的他，烧灼得重新转醒过来，疼得满脸痛苦，哀嚎连连。韩立双眸蓝光闪烁，身形不断跃动，在漫天雷火与血鬼之间辗转躲避，却仍是免不了被火焰溅射到身上。以他如今的肉身，仍觉得体表有丝丝灼痛之感传来，而更加诡异的是，他只觉自己体内的血液，似乎也正随着这火焰的跳动，变得有些沸腾，内心深处更是升起一丝丝狂躁之意。但其心念一催下，丹田处升起一股清凉之意，在头颅中一转下，这股狂躁之意顿时烟消云散。不远处的蛟九手中不知何时已多出一只蓝色葫芦，从中喷出一股股蓝色水光，在周身撑起一层蓝色水膜，使其可暂时免受血焰侵袭，但在劈头盖脸的雷火与充斥四周的血鬼围攻下，也有些兼顾不下之感。前后不过几个呼吸，附近空间已几乎被血色火焰所覆盖，二人可躲避的空间变得越来越小。在此期间，地面裂隙中涌出的血鬼却是越聚越多，它们似乎完全不受血焰影响，反而在其中变得更加迅捷凶猛，悍不畏死地朝着韩立他们围杀过来。蛟九身形一晃之下堪堪躲过数团雷火，周围立刻有不少血鬼围了上来。他目光微凝下，猛然一咬舌尖，张口喷出一口精血，一闪即逝的没入手中的蓝色葫芦之中。葫芦之上立即蓝芒大作，无数蓝色符文狂涌闪现后，葫芦内传出一阵大江奔腾之声。哗啦啦！只见滚滚水浪从葫芦口处奔涌而出，竟然化作一名名蓝甲水卒，手持冰矛的迎向了四面的血鬼大军。做完这一切后，他嘴唇微动的冲不远处的韩立传音道：“蛟十五，不能再拖下去了！我设法牵制住那人，你速去救蛟十六脱困，务必助其破开此处空间。”说完，其目中一丝红芒一闪，整个人忽然化为一道晶虹的直扑半空中紫袍老者而去。然而韩立却仿若未闻一般，并没有回答蛟九。他先是抬手数拳击飞围在身边的几只血鬼，随后身形几个晃动闪过数团雷火后，突然方向一转，朝后方某处虚空疾驰而去。正堪堪冲抵紫袍老者身前的蛟九见此情形，微微一怔，顿时有些气急败坏的怒喝道：“蛟十五，你要去哪里？”其话音还未落下，一道凝实黑光破空而至，却是紫袍老者催动手中圆钵放出攻击，朝他头顶疾射下来。他连忙一催身前的蓝色葫芦，从中喷出数道蓝光，一阵翻滚之下，竟在身前形成一个蓝色巨大漩涡。只听“嘭”的一声响。那道黑光落在漩涡中央，爆发出一团黑光的爆裂开来，蓝色漩涡在隆隆声中也飞快缩小。就在此时，破空声大作！赫然又是数道凝实黑光从圆钵中落下，逼得蛟九当即顾不得再去管韩立，只得催动蓝色葫芦不断喷出蓝光，拼命抵挡起来。只是此刻的他眼中红芒渐盛，胸口处悬挂的白玉却变得有些黯淡，不如先前那般晶莹剔透了。“哈哈，你的同伴已弃你而去了！不过放心，他根本走不出这处血芒空间！”紫袍老者看也未看韩立，催动手中的圆钵，放声狂笑道。此时的韩立，却已趁机出现在数百丈外，并二话不说的提起拳头，冲着前方某处一拳砸了下去。“轰隆”一声巨响。整个血色空间骤然一震，一道明亮的光线在韩立落拳之处亮起，紧接着就化为一道绵延数千里的白色裂隙。一阵镜面碎裂般的声音响起，整个血色空间顿时从那白色裂隙处断裂开来，继而化作无数碎片消失开来。四周骤然一亮。韩立等人的身影，便重新浮现在了天水城南那处僻静院落上空，而此时院落之外的巷道中，正横七竖八地躺着八名身穿血月蓝袍的修士，身旁还散落着一些阵盘。他们自然是之前召唤和控制血色空间法阵之人，竟都是合体期修士，在韩立打破空间之时似乎遭受了某种反噬就此晕眩了过去，一副七窍流血奄奄一息的模样。而在院落之内，浑身焦黑的蛟十六，则一动不动地趴在那棵枯黄的老树旁。其身上的黑色光钎已经消失不见，整个人的气息也显得有些不稳，不过却并没有性命之虞。“轰”的一声巨响！小院上空炸开一片耀眼光芒，两道身影从中一分而出，朝着两边倒射开来。退向主屋方向的蛟九，双眼之中的红色光芒也逐渐褪去，神识也重新变得清明，眼中闪过一丝惊喜。而另一边的紫袍老者，面色可就变得十分难看了，其震惊之余，望向韩立的目光就显得分外怨毒。他怎么都没有想到，三人之中看起来似乎实力最弱的韩立，为何能够发现大阵的薄弱之处，并以一己之力一举击溃整座大阵？要知道这血芒空间之稳固，远非寻常大阵可比拟，普通仙人即使能够发现破绽，也未必就能够将之攻破。但这个念头一闪即逝，其便猛的一拍圆钵底部，一圈圈肉眼可见的奇异波动从中飞快扩散开来。巷弄之中，顿时传出一连串噗噗声响。赫然是那些合体修士头颅竟纷纷爆裂开来，一只只元婴在这股波动的吸引下，化为一道道血光，一闪即逝的没入那些圆钵之内，并瞬间被绞成了粉碎。只是其中一人身上竟亮起一层白光，似乎是有什么宝物抵挡住了这股诡异波动，头颅并未就此爆裂，这让紫袍老者微微一怔，但却并未多管的再次一催法决。圆钵上黑色符文再次大亮，两道比此前更为粗大的黑光便瞬间疾射而出，分别朝正朝其冲来的韩立两人疾射而去。蛟九见此，手中蓝色葫芦表面灵纹一闪，葫口骤然喷出了一道水桶粗细的晶莹水柱。只听“轰”的一声响。黑蓝两色光芒骤然炸裂，无数水花泼天撒下。蛟九身形被爆炸的余波震得倒飞出数十丈远，才再次稳住身形。另一边的韩立为了躲避黑光攻击，也不得不身形连晃了几下。等他再次稳住身形，再朝天空中望去时，那里已经风平浪静，哪里还能看到紫袍老者的身影。"}
{"title": "第一百零六章 血色空间", "author": "凡人修仙之仙界篇", "context": "韩立打量了那名阔面中年人一眼，发现其用以示人的面目，显然也是通过无常盟的面具幻化出来的。以此面具幻化的容貌虽看似与常人没什么特别，但在同样佩戴面具之人面前，却能感到面具之间的一丝微弱联系，这也是无常盟成员之间互相联系的凭仗。蛟九与蛟十六也发现了这一点，当即依次从那道门隙中跨入了院内。韩立略一犹豫后，也跟了进去。阔面男子等三人都进入院子后，朝门外探头张望了一眼，这才再次合上了门。这间院子约莫有百余丈大小，里面除了种着一棵枯黄的老树外，就只在树下摆了一副青灰色的石桌石墩。除了老树根周围是泥土地外，其他地方都铺着崭新的青砖，上面干干净净的，连一片枯叶都没有。更靠里面一些，正对着大门的是一间主屋，两侧则分别还有数间厢房，此刻皆是虚掩着门扉。阔面男子一边在前面引路，一边回头向三人说道：“知道上头要派人来，在下已在此等候多时，不知这次是哪位大人主持此事？”韩立从进院之后，就一直在观察着眼前之人，就在对方问出这个问题之后，他眼中突然闪起一抹寒芒，提起一拳就朝着那人后心砸了过去。那人悚然一惊，但似乎早有预防，背后骤然间亮起一片红光，幻化出一面银光鞯脑捕埽挡在了身前。只听“嘭”的一声闷响。银光圆盾轰然炸裂，那人被砸得倒飞了出去，重重跌落在主屋前的石阶上，口中连吐几口鲜血，气息顿时萎靡了不少。蛟九二人显然也察觉到了不对劲，就在三人正欲上前之时，异变突生！只听“嗡”的一声响。四周虚空一阵模糊扭曲起来，以小院为中心方圆数百丈的范围内，同时亮起一道道冲天红光，接着半空中浮现出一个巨大的血色阵图虚影，表面无数血色符文缭绕不定。未等韩立三人做出什么反应，阵图中央红光一闪下，三人便连同那名阔面男子一起出现在了一片血色空间中。这片空间看起来不似真实世界，四下望去，竟仿佛无边无际。在众人头顶上空，积着一层层厚厚的血色阴云，脚下的土地一片殷红，仿佛沁满了鲜血，就连周围的空气之中，也弥漫着一股令人不适的血腥气味。就在几人尚有些惊疑未定的打量四周时，整个血色空间忽然猛地一震，周围地面上瞬间裂开数百道大小不一的裂隙，从中冒出一股股浓稠的血色雾气。雾气之内，一道道模糊的身影从中爬了出来。鬼啸声大起！赫然是一只只浑身鲜血淋漓，仿佛刚被剥去了皮肤的人形血鬼，正从地面上的裂隙中不断爬出。这些狰狞血鬼刚一爬出，便发出一阵阵低哑的古怪叫声，纷纷朝着韩立几人所在扑了过来。“二位道友小心，不要只注意那些血鬼，此处的气息也有些不对劲。”蛟九目光从那些血鬼身上扫过，继而又看了一眼天上的血云，冲韩立二人提醒道。韩立自然也发现了，充斥整个空间的这股血腥气，似乎蕴含着一种诡异戾气，能直抵人识海，令人心底深处产生一种狂躁烦闷之感。不过，以他神魂之强大，这点程度的影响还不足为虑。蛟九提醒过两人之后，便手掌一翻的取出一块被金线穿系着的莹白美玉，挂在了脖颈之上。白玉莹光一闪，散发出一片晶莹光芒，将他整个人笼罩了进去。接着其手掌一挥，身前蓝光闪烁下，一道蓝色水浪滚滚涌出，顿时将冲至身前的十数名血鬼卷入其中，撕成了粉碎，化为一团团血雾的消散开来。蛟十六也一语不发地取出了一道紫色符，朝自己眉心处一贴，紫光一闪之下就不见了踪影，接着其口中低喝一声，体内传出一阵咔咔声响，手臂和胸腹肌肉开始快速鼓胀起来。只见其身形高高一跃，便如同一颗流星巨石般砸入了前方血鬼大军之中，顿时将七八只血鬼砸成了粉碎。韩立见此，也装模作样地取出了一枚丹药服下后，大步向前一跨，砰砰两拳将两只近身血鬼砸飞了出去。两只血鬼倒飞途中，还撞上了十数个正朝这边冲来的血鬼，在一连串砰砰闷响后，全都化作了一片血雾。三人很快发现，这些如潮水般从四面八方涌来的血鬼虽看似如凶神恶煞一般，但并不难对付，甚至可以说是不堪一击。可麻烦的是，它们就像是无穷无尽一般，击倒一批后，很快就会有更多的血鬼从地面裂隙中冒出来，怎么都杀不完，三人周围很快便被数以百计的血鬼所包围得水泄不通。而另一边，那名被韩立击伤的阔面男子，却双目微微泛红，脸上带着一种白日见鬼般的惊惶，不断祭出各种法宝，先是取出一套阵旗布在周围，继而又祭出一面宝镜，悬在头顶上空，身上红光一闪下又多出了一见血红铠甲。只见一层接一层的防护光罩，不断浮现在其四周，将其层层包围了起来，外围冲过来的血鬼一时间近不了身，便只能疯狂地挥舞鬼爪，攻击着足有七八层之多的防护光罩。阔面男子似乎仍是有些不放心，手里握着一名血色长剑，目光四下张望，显得有些焦躁不安。很显然，他虽能以法宝法阵阻挡住无穷血鬼，却无法挡住那些血腥气息对神魂的侵染。果不其然，没过多久，此人就双目血红地仰天大吼一声，像是失去理智一般，挥舞着血剑胡乱地劈砍起来。没有了他的控制，周围的法宝法阵威力大减，最外层的一道光罩很快就被血鬼给撕扯得支离破碎了。不远处与血鬼厮杀的韩立看到这一幕，猛然想到了什么，向蛟九二人飞快传音道：“这些鬼物杀得越多，会使得这里的血腥气越浓密。”“不错！我们必须尽快离开，否则时间一长，难保不会被其影响。”蛟九也有些恍然的说道。“二位道友，我有办法或能够破开此处空间，但需要两位替我护法片刻。”蛟十六将面前数只血鬼击飞后，语气有些急促地回道。“好！道友尽管施法。”韩立说着，双手闪电般朝身前一抓，再一抛，顿时两只血鬼被其直接扔向了蛟十六左侧，砸到了一片血鬼。另一边，蛟九一口气击飞了挡在身前的数只血鬼后，身形一跃的落在了蛟十六右侧，双手在身前一掐诀，口中也同时响起吟诵之声。伴随着一阵低沉的“隆隆”之声，一团光芒凝实的蓝色水雾在蛟九的身前凝聚而出，从中传出阵阵浓郁的水之力。只听其口中第喝一声“去”，双手立即向前猛地一推。“嗷……”一阵龙吟之声响起，其身前那团水雾中顿时冲出一条幽蓝色水龙，张牙舞爪地朝着蛟十六右侧的血鬼大军冲去。“轰轰轰”一阵连响。水浪四溅下，眨眼间便有数十只血鬼被水龙冲得人仰马翻，乱作一团。与此同时，韩立身形已出现在蛟十六右侧，不断在血鬼之中穿梭，双拳大开大合的将之一一击飞，双目却蓝光闪动的朝四周扫去。蛟十六见此，身形快速恢复原状后，原地盘膝坐下，手掌一挥，身前就浮现出一道三棱状的黑色铁锥，尖端朝上，直指着天穹。此物表面遍布着一圈圈看似晦涩的细小符文，并传出阵阵空间波动，看起来似乎是一件蕴含一丝法则之力的低阶后天仙器。这一幕让韩立与蛟九二人眼中都闪过一丝诧异。毕竟在整个黑风海域之中，能够拥有仙器之人数量不多，更何况蛟十六还只是一名散仙。只见蛟十六双手在身前交叠，低沉的咒语声不慌不忙的从口中传出。片刻之后，其口中吟诵声一停，探出手掌在身前铁锥上一抹，掌心之中立即破开一道口子，流出汩汩鲜血。血液沾染的铁锥，顿时光芒大作，仿佛燃烧起来一般，变得赤红一片，其上传出的空间波动也变得愈加强烈起来。就在此时，血色空间某处突然响起一声惨叫。韩立与蛟九顿时朝声音传来的方向扫了一眼。只见之前的那名阔面男子，周围护罩已被尽数撕碎，整个人也已淹没在了密密麻麻的血鬼之中。但下一刻，一团红光突然从中亮起，接着一闪的从血鬼之中急冲而上，却是阔面男子的元婴，手持一柄血色小剑，满面癫狂神情地冲入了高空中。然而，还不等其飞出多远，异变再生！天空中的某片血云突然裂开一道口子，从中飞出一个紫黑之色的圆钵。其滴溜溜一转下，从中传出一阵强大无比的吸引之力，瞬间就将全无理智的元婴一下子吸入了其中。元婴方一入钵，一股诡异力量就立即扑了上去，将其绞成粉碎，化作一片晶莹红光没入钵内。随后钵体表面浮现出一个个难懂的符文，黑光隐隐，犹如铭刻在其上一般。"}
